<?php
// Переменные для SEO страницы
$pageTitle = 'Вакансии в Электросистемах: стань частью нашей команды!';

$pageDescription = 'Ищете интересную работу? Компания "Электросистемы" предлагает вакансии для активных и целеустремленных людей. Мы предлагаем конкурентную заработную плату, социальный пакет и возможность профессионального развития';

$PageKeyWords = 'Вакансия, вакансии Хабаровск, вакансии, вакансии Владивосток, электросистемы, работа, требуется, хабаровск, владивосток, благовещенск, комсомольск-на-амуре, работа, менеджер,работа, вакансии, Дальний Восток, Хабаровск, Владивосток, Благовещенск, электрооборудование, продажи, тендеры, менеджер, Благовещенск, менеджер по продажам, менеджер тендерного отдела, руководитель отдела продаж';

$ogUrl = 'https://es-dv.ru/vacancies.php';

require_once "./assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
                // Require header_menu.php file for nav-menu
                require_once "./assets/header_menu.php";
        ?>
    </header
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <h2>Открытые вакансии ООО ТД "ЭЛЕКТРОСИСТЕМЫ"</h2>
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li>Наши вакансии</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->

        <section class="vacancies-page">
            <div class="container">
                <div class="vacancies-title">
                    <h5>
                        Телефон для справок:
                        <a href="tel:+79141528000">8 (914) 152-80-00</a>
                    </h5>
                    <h5>
                        Резюме отправлять:
                        <a href="mailto:154@dv-electro.ru">154@dv-electro.ru</a>
                    </h5>
                </div>
                <hr />

                <div class="vacancies-city-wrapper">
                    <div class="vacancies-khabarovsk">
                        <h2>Вакансии в Хабаровске</h2>
                        <hr />
                        <h3 class="vacancies-name">
                            Менеджер тендерного отдела
                        </h3>
                        <p class="zarplata">ЗП от 60 000 – 100 000 руб.</p>
                        <h6>Чем предстоит заниматься:</h6>
                        <ul>
                            <li>
                                Формировать технико-экономические предложения для подачи на электронные торговые площадки
                            </li>
                            <li>Рассчитывать стоимость и подбирать продукцию по тендерам</li>
                            <li>
                                Вести договоры поставки на всех этапах по выигранным закупочным процедурам
                            </li>
                            <li>Работа в 1С (Торговля и склад)</li>
                        </ul>
                        <h6>Требования:</h6>
                        <ul>
                            <li>
                                Уверенный пользователь ПК, Excel, 1С "Торговля и склад"
                            </li>
                            <li>Опыт работы с электрооборудованием</li>
                        </ul>
                        <h6>Мы предлагаем:</h6>
                        <ul>
                            <li>Работу в надежной стабильно развивающейся компании</li>
                            <li>
                               Офис по адресу: г. Хабаровск, ул. Промышленная, 8
                            </li>
                            <li>
                                Пятидневная рабочая неделя с 9:00-18.00, в выходные и праздничные дни всегда отдыхаем
                            </li>
                            <li>Оформление согласно ТК РФ, оплачиваемый отпуск 36 дней</li>
                            <li>Официальная заработная плата, выплачивается регулярно 2 раза в месяц</li>
                            <li>Доставка автотранспортом предприятия от ост. «Большая»  до офиса и обратно</li>
                            <li>Корпоративное обучение и система наставничества</li>
                            <li>Реальный карьерный рост</li>
                            <li>Корпоративные вечеринки и мероприятия  для сотрудников</li>
                            <li>Ежегодная индексация заработной платы</li>
                            <li>Уровень дохода обсуждается с успешными кандидатами индивидуально</li>
                        </ul>
                    </div>

                    <div class="vacancies-vladivostok">
                        <h2>Вакансии во Владивостоке</h2>
                        <hr />
                        <h3 class="vacancies-name">
                            Менеджер по продажам
                        </h3>
                        <p class="zarplata">
                            ЗП от 100 000 руб. + премиальная часть
                        </p>
                        <p>Рассматриваем кандидатов опытных в продажах и без опыта.
                            Необходимы развитые коммуникативные навыки,  уверенность и желание зарабатывать.
                        </p>
                        <h6>Чем предстоит заниматься:</h6>
                        <ul>
                            <li>
                                Вести клиентскую базу, поддерживать деловые отношения с клиентами, увеличивать объёмы продаж, инициировать поиск новых клиентов
                            </li>
                            <li>Устанавливать контакт, консультировать, вести переговоры с потенциальными клиентами, заключать договоры</li>
                            <li>
                                Работать в программе 1С "Торговля и склад"
                            </li>
                            <li>Оформлять необходимые для продажи документы</li>
                        </ul>
                        <h6>Мы предлагаем:</h6>
                        <ul>
                            <li>Работу в надежной стабильно развивающейся компании</li>
                            <li>Офис продаж по адресу: г. Владивосток, ул. Снеговая, 18А</li>
                            <li>
                                Пятидневная рабочая неделя с 9.00-18.00, в выходные и праздничные дни всегда отдыхаем
                            </li>
                            <li>Оформление согласно ТК РФ, оплачиваемый отпуск 36 дней</li>
                            <li>Официальная заработная плата, выплачивается регулярно 2 раза в месяц</li>
                            <li>Корпоративное обучение и система наставничества</li>
                            <li>Ежегодная индексация заработной платы</li>
                            <li>Уровень дохода обсуждается с успешными кандидатами индивидуально</li>
                        </ul>
                    </div>


                    <div class="vacancies-blagoveshensk__one">
                        <h2>Вакансии в Благовещенске</h2>
                        <hr />
                        <h3 class="vacancies-name">
                            Руководитель отдела продаж
                        </h3>
                        <h6>Чем предстоит заниматься:</h6>
                        <ul>
                            <li>
                                Осуществлять контроль выполнения плана продаж
                            </li>
                            <li>Проводить переговоры с ключевыми клиентами</li>
                            <li>
                                Контролировать и мотивировать свою команду
                            </li>
                            <li>Выстраивать стратегию развития продаж, направленную на увеличение прибыли компании</li>
                        </ul>
                        <h6>Требования:</h6>
                        <ul>
                            <li>Знание электротехнического, строительного рынка</li>
                            <li>Результативный опыт работы в сфере В2В</li>
                            <li>Опыт управления персоналом</li>
                        </ul>
                        <h6>Мы предлагаем:</h6>
                        <ul>
                            <li>Работу в надежной стабильно развивающейся компании</li>
                            <li>Офис продаж по адресу: г. Благовещенск, ул. Пролетарская, 107</li>
                            <li>Пятидневная рабочая неделя с 8:30-17.30, в выходные и праздничные дни всегда отдыхаем</li>
                            <li>Оформление согласно ТК РФ, оплачиваемый отпуск 36 дней</li>
                            <li>Официальная заработная плата, выплачивается регулярно 2 раза в месяц</li>
                            <li>Реальный карьерный рост</li>
                            <li>Корпоративные вечеринки и мероприятия  для сотрудников</li>
                            <li>Ежегодная индексация заработной платы</li>
                            <li>Уровень дохода обсуждается с успешными кандидатами индивидуально</li>
                        </ul>
                    </div>

                    <div class="vacancies-blagoveshensk">
                        <h2>Вакансии в Благовещенске</h2>
                        <hr />
                        <h3 class="vacancies-name">
                            Менеджер по продажам
                        </h3>
                        <p class="zarplata">
                            ЗП от 70 000 руб. + премиальная часть
                        </p>
                        <h6>Чем предстоит заниматься:</h6>
                        <ul>
                            <li>
                                Работать с существующей клиентской базой и активно её пополнять
                            </li>
                            <li>Проводить телефонные переговоры и личные встречи с клиентами</li>
                            <li>
                                Заключать договоры
                            </li>
                            <li>Оформлять необходимые документы</li>
                            <li>Работать в программе 1С "Торговля и склад";</li>
                            <li>Контролировать дебиторскую задолженность</li>
                        </ul>
                        <h6>Мы ожидаем от кандидата:</h6>
                        <ul>
                            <li>Развитые коммуникативные навыки, уверенность и желание зарабатывать</li>
                            <li>Приветствуется знание электротехнической продукции и рынка сбыта</li>
                            <li>Опыт в активных продажах или желание его получить</li>
                        </ul>
                        <h6>Мы предлагаем:</h6>
                        <ul>
                            <li>Работу в надежной стабильно развивающейся компании</li>
                            <li>Офис продаж по адресу: г. Благовещенск, ул. Пролетарская, 107</li>
                            <li>Пятидневная рабочая неделя с 8:30-17.30, в выходные и праздничные дни всегда отдыхаем</li>
                            <li>Оформление согласно ТК РФ, оплачиваемый отпуск 36 дней</li>
                            <li>Официальная заработная плата, выплачивается регулярно 2 раза в месяц</li>
                            <li>Реальные перспективы карьерного роста</li>
                            <li>Корпоративное обучение и система наставничества</li>
                            <li>Корпоративные вечеринки и мероприятия  для сотрудников</li>
                            <li>Ежегодная индексация заработной платы</li>
                            <li>Уровень дохода обсуждается с успешными кандидатами индивидуально</li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>
    </main>
    <!-- End #main -->
    <?php require_once "./assets/footer.php"; ?>