<?php
// Переменные для SEO страницы
$pageTitle = 'Оборудование для промышленной установки TDM- ООО ТД Электросистемы';

$pageDescription = 'Оборудование для промышленной установки TDM недорого от официального представителя';

$PageKeyWords = 'модульное оборудование, DEKraft, выключатели , автоматические выключатели, дифференциальные автоматы, выключатели нагрузки, ограничители перенапряжений, модульные контакторы, сигнальные лампы, розетки модульные';

$ogUrl = 'https://es-dv.ru/products/silovoe/13-promustanovka-tdm.php';

require_once "../../assets/header.php";
?>


<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Оборудование для промышленной установки TDM</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/promustanovka-tdm.jpg"
                        alt="Оборудование для промышленной установки TDM" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Оборудование для промышленной установки TDM
                        </h2>
                        <p class="products-cabel__text">
                            Оборудование защиты и коммутации для
                            промышленной установки от компании TDM:
                            пускатели, контакторы,пакетные выключатели,
                            светосигнальные индикаторы, кнопки управления и
                            пр. вы можете найти в компании ООО
                            "ТД"Электросистемы".
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img src="./img/tdm-prom3.jpg" alt="Пакетные выключатели ПВ" />
                        <div>
                            <h4 class="">Пакетные выключатели ПВ</h4>
                            <p>
                                Пакетные выключатели предназначены для
                                работы в электрических цепях напряжением до
                                380В переменного тока частотой 50, 60Гц и
                                400Гц и до 220В постоянного тока в качестве
                                вводных выключателей в цепях управления
                                электроустановок распределения энергии,
                                коммутационных аппаратов с ручным приводом
                                для нечастых
                                <a href="24-rubilniki-i-razediniteli.php">включений и отключений</a>. а так же для
                                ручного управления
                                асинхронными электродвигателями в
                                электрических цепях переменного тока.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom5.jpg" alt="Катушки управления для контакторов КМН и КТН" />
                        <div>
                            <h4 class="">
                                Катушки управления для контакторов КМН и КТН
                            </h4>
                            <p>
                                Катушки служат для управления контакторами
                                при помощи подачи тока по цепи управления.
                            </p>

                            <p>
                                <strong>Механизмы блокировки для реверсивной
                                    схемы КМН</strong>
                                предназначены для механической блокировки
                                реверсивных контактов, исключая их
                                одновременное включение.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom6.jpg" alt="Электромагнитные пускатели серии ПМ12" />
                        <div>
                            <h4 class="">
                                Электромагнитные пускатели серии ПМ12
                            </h4>
                            <p>
                                Электромагнитные пускатели серии ПМ12
                                примененяются в схемах управления
                                электроприводами на напряжение до 660 В
                                переменного тока с частотой 50 Гц для защиты
                                управляемых электродвигателей от перегрузок
                                недопустимой продолжительности и от токов,
                                возникающих при обрыве одной из фаз (при
                                наличии тепловых реле ), в стационарных
                                установках для дистанционного пуска
                                непосредственным подключением к сети,
                                остановки и реверсирования трехфазных
                                асинхронных электродвигателей с
                                короткозамкнутым ротором.
                            </p>
                            <p>
                                Электрическая и механическая износостойкость
                                магнитных пускателей ПМ12 TDM ЕLECTRIC
                                аналогичны параметрам магнитных пускателей
                                ПМ12 других российских производителей, но
                                при этом пускатели ПМ12 TDM ЕLECTRIC
                                снабжены более мощной контактной системой с
                                эффективным дугогашением, имеют существенно
                                меньшие тепловые потери на контактных
                                переходах, высокое быстродействие при
                                отключении, имеется большее количество
                                дополнительных контактов, не требуется
                                заземление основания корпуса.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom8.jpg" alt="Реле электротепловое серии РТН" />
                        <div>
                            <h4 class="">Реле электротепловое серии РТН</h4>
                            <p>
                                Реле электротепловое серии РТН предназначено
                                для защиты электродвигателей от перегрузки,
                                ассиметрии фаз, затянутого пуска и
                                заклинивания ротора. Применяется как
                                дополнительное устройство контактора КМН.
                            </p>
                            <p>
                                Конструктивной особенностью является
                                возможность пломбирования прозрачной крышки,
                                защищающей диск регулировки уставки,
                                исключает несанкционированный доступ к
                                регулировкам рабочих значений тока уставки.
                                Процесс повторного включения может
                                происходить в двух режимах: ручном и
                                автоматическом.
                            </p>

                            <p>
                                О текущем состоянии размыкающих и замыкающих
                                контактов информирует индикатор на передней
                                панели. Наличие кнопки «Тест» позволяет
                                проверить работоспособность реле до его
                                подключения в силовую цепь. Существует
                                возможность принудительной остановки
                                контактора.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom9.jpg" alt="Приставки контактные серии ПКН" />
                        <div>
                            <h4 class="">Приставки контактные серии ПКН</h4>
                            <p>
                                Приставки контактные серии ПКН на 2 и 4
                                группы контактов предназначены для
                                расширения возможности использования
                                контакторов в системах автоматизации
                                технологических процессов
                            </p>

                            <p>
                                <strong>Приставки выдержки времени серии
                                    ПВН</strong>
                            </p>

                            <p>
                                ПВН является механическим устройством, без
                                собственного потребления электроэнергии,
                                коммутирующим своими контактами
                                электрические цепи с заданной выдержкой
                                времени. Пневматические приставки выдержки
                                времени серии ПВН позволяют получить
                                задержку замыкания или размыкания
                                вспомогательной цепи от 0,1 до 180 с
                            </p>

                            <p>
                                Одни и те же приставки контактные ПКН и
                                пневматические приставки выдержки времени
                                ПВН могут использоваться как на контактор
                                серии КМН, так и на контактор серии КТН
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom10.jpg" alt="Реле серии РЭК" />
                        <div>
                            <h4 class="">Реле серии РЭК</h4>
                            <p>
                                Реле серии РЭК предназначены для передачи
                                команд управления исполнительным элементам
                                путем коммутации их электрических цепей
                                переключающими контактами.
                            </p>
                            <p>
                                Применяются для управления нагрузками
                                небольшой мощности, требующими большого
                                количества коммутаций и для дистанционного
                                управления нагрузкой путем подачи
                                управляющего напряжения на катушку реле, в
                                автоматике инженерного оборудования зданий,
                                насосов, систем вентиляции, отопления,
                                освещения и т.д., а так-же коммутации
                                электрических цепей переменного и
                                постоянного тока.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom11.jpg"
                            alt="Светосигнальные индикаторы, кнопки управления и переключатели" />
                        <div>
                            <h4 class="">
                                Светосигнальные индикаторы, кнопки
                                управления и переключатели
                            </h4>
                            <p>
                                Светосигнальные индикаторы, кнопки
                                управления и переключатели применяются в
                                электрощитах, в промышленном оборудовании и
                                на объектах энергоснабжения. Светосигнальные
                                индикаторы предназначены для индикации
                                состояния электрических цепей.
                            </p>
                            <p>
                                Кнопки управления предназначены для
                                оперативного управления контакторами
                                (магнитными пускателями) и реле автоматики в
                                электрических цепях переменного тока
                                частотой 50 Гц, напряжением до 660 В или
                                постоянного тока напряжением до 400 В.
                            </p>

                            <p>
                                Использование разнообразных цветовых
                                вариантов съемных светофильтров позволяет
                                наиболее эффективно компоновать щиты и
                                панели. Подключение подводящих проводников
                                производят винтовыми зажимами с тарельчатыми
                                шайбами, которые обеспечивают надежную
                                фиксацию проводов.
                            </p>

                            <p>
                                Использование в индикаторе светодиодной
                                матрицы обеспечивает более мощный световой
                                поток по сравнению с неоновой лампой и
                                увеличенный срок службы (6000 часов).
                            </p>

                            <p>
                                Съемная <a href="#">неоновая лампа</a> и
                                съемная <a href="#">светодиодная</a> матрица
                                имеют различные цветовые исполнения.
                                Светодиодная матрица может быть на
                                напряжение 12 В, 24 В, 36 В, 110 В как
                                переменного, так и постоянного тока.
                                Возможна замена неоновой лампы светодиодной
                                матрицей.
                            </p>

                            <p>
                                Быстросъемная головка позволяет производить
                                замену светофильтров и ламп. Удобство
                                монтажа контактного модуля, который
                                присоединяется к блоку кнопки за счет
                                фиксации пластмассовым флажком. Упрощенное
                                конструктивное исполнение позволяет
                                осуществлять быстрый монтаж и демонтаж
                                изделия на щит или на панель.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom12.jpg" alt="Посты кнопочные серии КП" />
                        <div>
                            <h4 class="">Посты кнопочные серии КП</h4>
                            <p>
                                Светосигнальные индикаторы, кнопки
                                управления и переключатели удобно
                                монтируются в корпуса постов КП.
                            </p>
                            <p>
                                Светосигнальные индикаторы, кнопки
                                управления и переключатели, установленные в
                                корпуса КП желтого цвета, предназначены для
                                дистанционного управления оборудованием,
                                требующим повышенного внимания персонала и
                                управления оборудованием в аварийных
                                ситуациях. Корпуса позволяют установить от
                                одного до шести светосигнальных индикаторов,
                                кнопок управления, переключателей.
                            </p>

                            <p>
                                Степень защиты корпуса КП – IP54, если
                                установить кнопки и переключатели с
                                соответствующей степенью защиты.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom13.jpg" alt="Пульты кнопочные серии ПКТ" />
                        <div>
                            <h4 class="">Пульты кнопочные серии ПКТ</h4>
                            <p>
                                Пульты кнопочные серии ПКТ предназначены для
                                коммутации электрических цепей управления
                                подъемными механизмами. Содержат от 4 до 6
                                кнопок управления.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom14.jpg" alt="Кулачковые переключатели серии КПУ" />
                        <div>
                            <h4 class="">
                                Кулачковые переключатели серии КПУ
                            </h4>
                            <p>
                                Кулачковые переключатели серии КПУ
                                предназначены для управления и коммутации
                                электрической нагрузки, схем управления и
                                др.
                            </p>
                            <p>
                                Применяются как коммутационный элемент в
                                <a href="18-elektrosshity-v-sbore.php">щитах</a>
                                постоянного и переменного токов, в щитах
                                управления АВР, двигательной нагрузкой,
                                управления освещением, аварийного
                                выключения, управление режимами для ТП.
                            </p>

                            <p>
                                Применяются для правления агрегатами и
                                всевозможными приводами секционных
                                выключателей, разъединителей, заземлителей
                                на подстанциях, переключениями режимов
                                работы трансформатора в сварочном
                                оборудовании, управления режимами работы
                                ТЭНов в нагревательном оборудовании.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom1.jpg"
                            alt="Контакторы малогабаритные промышленного назначения серии КМН" />
                        <div>
                            <h4 class="">
                                Контакторы малогабаритные промышленного
                                назначения серии КМН
                            </h4>
                            <p>
                                <a href="27-kontaktory.php">Контакторы</a>
                                КМН служат для пуска, остановки и
                                реверсирования асинхронных электродвигателей
                                с короткозамкнутым ротором на напряжение до
                                660 В. Дистанционное управление цепями
                                освещения, нагревательными цепями и
                                различными индуктивными нагрузками
                                (категория применения АС-1).
                            </p>
                            <p>
                                Присоединительные зажимы специальной
                                овальной формы обеспечивают надежную
                                фиксацию проводников. Насечки на
                                присоединительных контактах снижают нагрев
                                проводов благодаря надежной фиксации в
                                местах присоединения. Возможность установки
                                на DIN-рейку. Возможность получения
                                реверсивного варианта с использованием
                                механизма блокировки
                            </p>

                            <p>
                                Контакторы на ток нагрузки до 40 А имеют
                                один дополнительный контакт (замыкающий или
                                размыкающий), контакторы на ток нагрузки
                                свыше 40 А имеют два дополнительных контакта
                                (замыкающий и размыкающий).
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom2.jpg"
                            alt="Контакторы малогабаритные промышленного назначения в оболочке серии КМН" />
                        <div>
                            <h4 class="">
                                Контакторы малогабаритные промышленного
                                назначения в оболочке серии КМН
                            </h4>
                            <p>
                                Назначение КМН в оболочке: дистанционный
                                пуск и остановка трехфазных асинхронных
                                электродвигателей с короткозамкнутым ротором
                                на напряжение переменного тока до 400 В.
                                Защита электродвигателей от перегрузок
                                недопустимой продолжительности и сверхтоков,
                                возникающих при обрыве одной из фаз.
                            </p>
                            <p>
                                Контакторы КМН в сборе с электротепловым
                                реле в защитной оболочке являются
                                комплектным устройством, состоящим из
                                малогабаритного контактора КМН, теплового
                                реле РТН, оболочки с сальниками и кнопок
                                управления.
                            </p>

                            <p>
                                Оболочка со степенью защиты IP54 позволяет
                                использовать контактор на строительных
                                площадках, в лакокрасочных, термических и
                                гальванических цехах, в сельскохозяйственном
                                производстве (при условии помещения
                                аппаратуры под защитный навес).
                            </p>

                            <p>
                                Контакторы КМН 10910 – КМН 23211 применяются
                                в пластиковой оболочке, контакторы КМН 34012
                                – КМН 49512 – в металлической.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom4.jpg" alt="Контакторы электромагнитные серии КТН" />
                        <div>
                            <h4 class="">
                                Контакторы электромагнитные серии КТН
                            </h4>
                            <p>
                                Контакторы КТН используются в схемах
                                управления трехфазными асинхронными
                                электродвигателями с короткозамкнутым
                                ротором в электрических сетях с номинальным
                                напряжением до 660 В переменного тока.
                            </p>
                            <p>
                                Служат для включение и выключение освещения,
                                нагревательных установок и различных
                                индуктивных нагрузок, управления
                                вентиляторами, насосами,
                                подъемно-транспортным оборудованием, в
                                системах автоматического ввода резерва
                                (АВР).
                            </p>

                            <p>
                                В конструкции реализована возможность
                                демонтажа катушки управления без
                                специального инструмента. Наличие индикатора
                                положения контактной системы. Возможность
                                монтажа двух дополнительных приставок.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-prom7.jpg" alt="Контакторы электромагнитные серии КТ" />
                        <div>
                            <h4 class="">
                                Контакторы электромагнитные серии КТ
                            </h4>
                            <p>
                                Контакторы электромагнитные серии КТ
                                предназначены для включения и отключения
                                приемников электрической энергии с
                                номинальным напряжением до 660 В переменного
                                тока частотой 50 Гц.
                            </p>

                            <p>
                                Контакторы применяются для включения мощных
                                электрических машин и в аппаратуре
                                автоматического включения резерва (АВР).
                                Изготавливаются открытого исполнения с
                                естественным воздушным охлаждением.
                            </p>
                            <p>
                                Конструкция блока дополнительных контактов
                                позволяет с минимальными затратами рабочего
                                времени изменить вид и количество
                                дополнительных контактов. Гибкие соединения
                                подвижных частей исключают обрыв проводов в
                                результате длительной эксплуатации.
                                Конструкция крышек дугогасительных камер
                                обеспечивает свободный доступ к силовым
                                контактам. Возможность регулировки раствора
                                и провала силовых контактов с целью
                                настройки оптимального режима
                                функционирования.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>