<?php
// Переменные для SEO страницы
$pageTitle = 'Металлические корпуса TDM - ООО ТД Электросистемы';

$pageDescription = 'Качественные металлические корпуса TDM для электрощитов по низким ценам';

$PageKeyWords = 'модульное оборудование, DEKraft, выключатели , автоматические выключатели, дифференциальные автоматы, выключатели нагрузки, ограничители перенапряжений, модульные контакторы, сигнальные лампы, розетки модульные';

$ogUrl = 'https://es-dv.ru/products/silovoe/14-metallicheskie-korpusa-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.html"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.html">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Металлические корпуса TDM</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/metallicheskie-korpusa-tdm.jpg"
                        alt="Металлические корпуса TDM" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Металлические корпуса TDM
                        </h2>
                        <p class="products-cabel__text">
                            Компания ООО "ТД"Электросистемы" представляет
                            большой выбор металлических корпусов различных
                            видов и конфигураций от торговой марки TDM:
                            корпуса щитов учёта с классом влагопылезащиты
                            IP54, каркасы ВРУ-1, ВРУ-2, ВРУ-3, корпуса ШРС и
                            ВРУ-моноблочный и т.д.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>
                    <h4>Металлические корпуса TDM для электрощитов</h4>

                    <p class="special__block">
                        Наша компания является официальным дилером TDM
                        Electric. Благодаря нашим объемам закупок и
                        партнерским отношениям мы можем предложить вам
                        наилучшую цены на весть ассортимент производителя.
                        <br />
                        <br />
                        Также мы осуществляем изготовление любых
                        металлических корпусов и электрощитов в сборе по
                        типовым и индивидуальным проектам.
                    </p>

                    <p>
                        Металлические корпуса TDM имеют разные степени
                        защиты по классу IP и выполнены из
                        высококачественных материалов, устойчивых к
                        коррозии.
                    </p>

                    <p>
                        Корпуса ЩО-70, ЩЭ и УЭРМС предназначены для
                        дальнейшей сборки распределительных щитов и
                        устройств ввода, квартирного распределения и учёта
                        электроэнергии.
                    </p>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-1.jpg" alt="Корпуса щитов распределительных (ЩРН, ЩРВ)" />
                        <div>
                            <h4 class="">
                                Корпуса щитов распределительных (ЩРН, ЩРВ)
                            </h4>
                            <p>
                                Корпуса щитов распределительных
                                предназначены для приема и распределения
                                электрической энергии напряжением 380/220В 1
                                и 3-х фазного тока частотой 50 Гц, для
                                защиты отходящих линий при перегрузках и
                                коротких замыканиях и нечастых включений и
                                отключений электрических цепей.
                            </p>

                            <p>
                                Применяются в жилом секторе, офисах,
                                объектах социально-культурного назначения,
                                торговых и производственных помещениях,
                                лечебных, образовательных учреждениях.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-2.jpg"
                            alt="Корпуса щитов учетно-распределительных (ЩУРН, ЩУРВ)" />
                        <div>
                            <h4 class="">
                                Корпуса щитов учетно-распределительных
                                (ЩУРН, ЩУРВ)
                            </h4>
                            <p>
                                Корпуса щитов учетно-распределительных
                                предназначены для приема, учёта и
                                распределения электрической энергии
                                напряжением 380/220В 1 и 3-х фазного тока
                                частотой 50 Гц и защиты отходящих линий при
                                перегрузках и коротких замыканиях.
                            </p>

                            <p>
                                Применяются в жилом секторе, объектах
                                социально-культурного назначения, торговых и
                                производственных помещениях. Имеют
                                возможность опломбировки вводного
                                <a href="25-avtomaticheskie-vyklyuchateli.php">автоматического выключателя</a>,
                                универсальная монтажная панель для
                                установки счетчика, отдельную рейку с
                                пломбировочной панелью для вводного
                                автомата, декоративную рамку с
                                дополнительным сгибом для щитов,
                                встраиваемых в нишу.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-3.jpg" alt="Корпуса щитов учета (ЩУ) IP54" />
                        <div>
                            <h4 class="">Корпуса щитов учета (ЩУ) IP54</h4>
                            <p>
                                Корпуса щитов учета предназначены для приема
                                и учёта электрической энергии напряжением
                                380/220В 1 и 3-х фазного тока частотой 50 Гц
                                и защиты отходящих линий при перегрузках и
                                коротких замыканиях.
                            </p>
                            <p>
                                Применяются ЩУ IP54 в зонах с повышенной
                                влажностью, в коттеджных поселках, в жилых
                                домах и застройках сельской местности, в
                                гаражных кооперативах как внутри помещений,
                                так и на улице. Отличаются повышенной
                                стойкостью к коррозии, толщиной металла 1,2
                                мм, есть возможность крепления к стене и
                                столбу.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-4.jpg" alt="Корпуса щитов с монтажной панелью ( ЩМП)" />
                        <div>
                            <h4 class="">
                                Корпуса щитов с монтажной панелью ( ЩМП)
                            </h4>
                            <p>
                                Корпуса щитов с монтажной панелью
                                применяются для сборки электрощитов самого
                                разнообразного назначения (щитов автоматики
                                и управления, силовых щитов, пунктов
                                распределения и т. д.)
                            </p>
                            <p>
                                Применяются на объектах строительства,
                                промышленности и инфраструктуры. Имеют
                                степени защиты IP31 и IP54. Преимущества
                                ЩМП: повышенная стойкость к коррозии,
                                толщина металла 1,2 мм. и большой набор
                                аксессуаров в комплекте.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-5.jpg" alt="Каркасы ВРУ-1, ВРУ-2, ВРУ-3" />
                        <div>
                            <h4 class="">Каркасы ВРУ-1, ВРУ-2, ВРУ-3</h4>
                            <p>
                                Каркасы ВРУ-1, ВРУ-2, ВРУ-3 предназначены
                                для сборки вводно-распределительных
                                устройств, обеспечивающих прием,
                                распределение и учет электрической энергии
                                напряжением 380/220 В трехфазного
                                переменного тока частоты 50 Гц.
                            </p>

                            <p>
                                Применяются в основном в производственных
                                помещениях, объектах промышленности и
                                инфраструктуры. Корпуса имеют жесткую
                                каркасную конструкцию, большой выбор
                                типоразмеров и возможность объединения
                                шкафов в линейку.
                            </p>

                            <p>5 монтажных панелей в комплекте:</p>
                            <ul>
                                <li>H=220мм — 1шт;</li>
                                <li>Н=160мм — 2шт;</li>
                                <li>Н=50мм — 2шт.</li>
                            </ul>

                            <p>
                                Возможна регулировка монтажных панелей по
                                глубине и высоте
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-6.jpg" alt="Корпуса ШРС и ВРУ-моноблочный" />
                        <div>
                            <h4 class="">Корпуса ШРС и ВРУ-моноблочный</h4>
                            <p>
                                Корпуса ШРС и ВРУ применяются для сборки
                                вводно-распределительных устройств,
                                обеспечивающих прием, распределение и учет
                                электрической энергии напряжением 380/220 В
                                трехфазного переменного тока частоты 50 Гц.
                            </p>
                            <p>
                                Применяются в основном в производственных
                                помещениях, объектах промышленности и
                                инфраструктуры. Имеют цельносварной корпус
                                (с дверью и боковыми стенками) и степенью
                                защиты до IP54, съёмную заднюю стенку,
                                перевешиваемую дверь, панель для ввода
                                кабеля (для IP54).
                            </p>

                            <p>Монтажные панели в комплекте:</p>
                            <ul>
                                <li>Н=70мм перфорированная — 6 шт</li>
                                <li>Н=50мм — 2 шт</li>
                                <li>Планка заземления — 1 шт</li>
                            </ul>

                            <p>Цоколь 100мм (для IP54).</p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-7.jpg" alt="Корпус ЩО-70 сборно-разборный" />
                        <div>
                            <h4 class="">Корпус ЩО-70 сборно-разборный</h4>
                            <p>
                                Корпус ЩО-70 предназначен для дальнейшей
                                сборки распределительных
                                <a href="18-elektrosshity-v-sbore.php">щитов</a>
                                напряжением 0,4 кВ, током до 2500А. Область
                                применения - объекты промышленности.
                            </p>
                            <p>
                                Преимуществами ЩО-70 являются удобство
                                хранения и транспортировки (корпус
                                поставляется в разобранном виде), удобство
                                монтажа и быстрота сборки. Наличие вырезов
                                для установки рукояток
                                <a href="24-rubilniki-i-razediniteli.php">рубильников</a>
                                и панели для измерительных приборов.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img src="./img/tdm-metal-korpus-8.jpg" alt="Корпуса устройств этажных (ЩЭ, УЭРМС)" />
                        <div>
                            <h4 class="">
                                Корпуса устройств этажных (ЩЭ, УЭРМС)
                            </h4>
                            <p>
                                Корпуса устройств этажных предназначены для
                                сборки на своей основе устройств ввода,
                                квартирного распределения и учёта
                                электроэнергии в сетях 50 Гц 220 В и для
                                размещения слаботочной части (<a
                                    href="../cabel/kabel-svyazi-telefonnyj.php">телефония</a>,
                                <a href="../cabel/tv-kabel.php">телевизионная</a>,
                                <a href="../cabel/kabel-svyazi-kompyuternyj.php">интернет коммутация</a>
                                ).
                            </p>
                            <p>
                                Применяются при строительстве и
                                реконструкции жилья. Корпус щита этажного
                                (ЩЭ) рассчитан на 4 квартирное исполнение.
                                Конструкция имеет надежные и эстетичные
                                петли, элементы заземления на дверце,
                                удобную и практичную шину для подключения
                                силовой магистрали.
                            </p>

                            <p>
                                Преимущества корпуса УЭРМС это навесная
                                конструкция (не требует штробления стен),
                                отдельный запирающийся
                                учётно-распределительный ящик для каждой
                                квартиры и общий щит связи и сигнализации,
                                различные варианты исполнений (от 2 до 6
                                квартир).
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>