<?php
// Переменные для SEO страницы
$pageTitle = 'Счетчики электроэнергии Нева- ООО ТД Электросистемы';

$pageDescription = 'Продажа электросчетчиков Нева по низким ценам';

$PageKeyWords = 'нева, счетчик, электроэнергия, электросчетчик, учет,трехфазный, однофазный, однотарифный, многотарифный, купить, цена, продажа';

$ogUrl = 'https://es-dv.ru/products/silovoe/19-schetchiki-elektroenergii-neva.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Счетчики электроэнергии Нева</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/schetchiki-elektroenergii-neva.jpg"
                        alt="Пластиковые корпуса IEK" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Счетчики электроэнергии Нева
                        </h2>
                        <p class="products-cabel__text">
                            Электросчетчики НЕВА применяются для бытового
                            учета электроэнергии, а также на промышленных
                            предприятиях и предприятиях энергетики. Все
                            счетчики электроэнергии имеют современный
                            дизайн, изготавливаются из высококачественных
                            негорючих материалов.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/neva 1 odno.jpg" alt="Однофазные однотарифные счетчики" />
                        <div>
                            <h4 class="">
                                Однофазные однотарифные счетчики
                            </h4>
                            <p>
                                Счетчики электроэнергии предназначены для
                                измерения активной электрической энергии в
                                однофазных цепях переменного тока с
                                номинальной частотой 50 Гц. Применяются в
                                жилых и общественных зданиях, коттеджах или
                                гаражах.
                            </p>

                            <p>Счетчики оснащаются:</p>
                            <ul class="about__list-margin">
                                <li>Электронным счетным механизмом.</li>
                                <li>
                                    Электрическим испытательным выходом
                                    активной энергии.
                                </li>
                                <li>
                                    Светодиодным индикатором
                                    функционирования, выдающим световые
                                    импульсы пропорциональные количеству
                                    потребляемой энергии
                                </li>
                            </ul>
                            <p>Надежность и гарантии производителя:</p>
                            <ul class="about__list-margin">
                                <li>
                                    Межповерочный интервал счетчика — 16
                                    лет.
                                </li>
                                <li>
                                    Средняя наработка до отказа не менее —
                                    280 000 часов.
                                </li>
                                <li>
                                    Средний срок службы не менее — 30 лет.
                                </li>
                                <li>
                                    Гарантийный срок эксплуатации с даты
                                    выпуска — 5 лет.
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/neva 3 odno.jpg" alt="Трехфазные однотарифные счетчики" />
                        <div>
                            <h4 class="">
                                Трехфазные однотарифные счетчики
                            </h4>
                            <p>
                                Счетчики предназначены для учета активной
                                электроэнергии по одному тарифу в трехфазных
                                трехпроводных или четырехпроводных цепях
                                переменного тока с напряжением 3×230/400
                                В.Применяется для учета потребленной
                                активной энергии в производственном секторе:
                                на промышленных и сельскохозяйственных
                                предприятиях, на предприятиях
                                энергетического комплекса, на предприятиях
                                торговли. В коммунальном секторе: в жилых
                                зданиях и загородных домах , гаражах.
                            </p>

                            <p>Счетчики оснащаются:</p>
                            <ul class="about__list-margin">
                                <li>Электронным счетным механизмом.</li>
                                <li>
                                    Электрическим испытательным выходом
                                    активной энергии.
                                </li>
                                <li>
                                    Светодиодным индикатором
                                    функционирования, выдающим световые
                                    импульсы пропорциональные количеству
                                    потребляемой энергии
                                </li>
                            </ul>

                            <p>Надежность и гарантии производителя:</p>
                            <ul class="about__list-margin">
                                <li>
                                    Межповерочный интервал счетчика— 16 лет.
                                </li>
                                <li>
                                    Средняя наработка до отказа не менее —
                                    280 000 часов.
                                </li>
                                <li>
                                    Средний срок службы не менее — 30 лет.
                                </li>
                                <li>
                                    Гарантийный срок эксплуатации с даты
                                    выпуска — 5 лет.
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/neva 1 mnogo.jpg"
                            alt="Однофазные многотарифные счетчики" />
                        <div>
                            <h4 class="">
                                Однофазные многотарифные счетчики
                            </h4>
                            <p>
                                Счетчики предназначены для учета активной
                                электроэнергии в однофазных цепях
                                переменного тока с напряжением 230 В
                                дифференцированно по четырем тарифам в
                                восьми тарифных зонах суток и передачи
                                информации в диспетчерский пункт.Счетчик
                                применяется на розничном рынке
                                электроэнергии, на предприятиях коммунальной
                                энергетики, в промышленном, мелко-моторном и
                                бытовом секторах, на объектах социального
                                значения.
                            </p>

                            <p>
                                Счетчик устойчив к воспламенению,
                                климатическим и механическим воздействиям,
                                корпус счетчика и клеммной колодки
                                изготовлен из негорючих материалов.
                            </p>

                            <p>Счетчик оснащен:</p>
                            <ul class="about__list-margin">
                                <li>
                                    Оптическим портом по ГОСТ Р МЭК
                                    61107-2001.
                                </li>
                                <li>Кнопкой для смены кадров индикации.</li>
                                <li>
                                    Электронной пломбой крышки клеммной
                                    колодки.
                                </li>
                                <li>
                                    Оптическими и электрическими
                                    испытательными выходами активной
                                    энергии.
                                </li>
                                <li>
                                    Электрическим испытательным выходом
                                    встроенных часов.
                                </li>
                            </ul>

                            <p>Надежность и гарантии производителя:</p>

                            <ul class="about__list-margin">
                                <li>
                                    Межповерочный интервал счетчика— 16 лет.
                                </li>
                                <li>
                                    Средняя наработка до отказа не менее —
                                    280 000 часов.
                                </li>
                                <li>
                                    Средний срок службы не менее — 30 лет.
                                </li>
                                <li>
                                    Гарантийный срок эксплуатации с даты
                                    выпуска — 5 лет.
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/neva 3 mnogo.jpg"
                            alt="Трехфазные многотарифные счетчики" />
                        <div>
                            <h4 class="">
                                Трехфазные многотарифные счетчики
                            </h4>
                            <p>
                                Счетчики предназначены для учета активной
                                или активной и реактивной энергии в
                                соответствии с заданным тарифным расписанием
                                в трехфазных трехпроводных или
                                четырехпроводных цепях переменного тока.
                                Могут применяться на предприятиях энергетики
                                и промышленности, как автономно, так и в
                                составе АИИС КУЭ.Счетчик может
                                использоваться на промышленных, торговых и
                                сельскохозяйственных предприятиях,
                                предприятиях энергетики, в коттеджах и
                                квартирах, подключенных к трехфазной
                                трехпроводной или четырехпроводной сети.
                            </p>

                            <p>
                                Счетчик устойчив к воспламенению,
                                климатическим и механическим воздействиям,а
                                также имеет высокую степень защиты от
                                повышенных входных напряжений и импульсных
                                помех, корпус счетчика и клеммной колодки
                                изготовлен из негорючих материалов.
                            </p>

                            <p>Счетчик оснащен:</p>
                            <ul class="about__list-margin">
                                <li>
                                    Оптическим портом по ГОСТ Р МЭК
                                    61107-2001.
                                </li>
                                <li>
                                    Интерфейсом EIA 485 с питанием от
                                    встроенного блока питания, протокол
                                    обмена по ГОСТ Р МЭК 61107-2001.
                                </li>
                                <li>
                                    Промежуточным реле управления нагрузкой
                                    с индикацией включения реле.
                                </li>
                                <li>
                                    Подсветкой ЖКИ для удобства считывания
                                    информации в местах со слабым
                                    освещением.
                                </li>
                                <li>
                                    Кнопкой для смены кадров индикации, а
                                    также включения индикации при
                                    отключенном питании, обеспечивающей
                                    возможность съема показаний.
                                </li>
                                <li>
                                    Электронной пломбой крышки
                                    <a href="../elektromontazhnye-izdeliya/31-kolodki.php">клеммной колодки</a>.
                                </li>
                                <li>
                                    Аппаратной защитой разрешения записи.
                                </li>
                            </ul>
                            <p>Надежность и гарантии производителя:</p>
                            <ul class="about__list-margin">
                                <li>
                                    Межповерочный интервал счетчика— 12 лет.
                                </li>
                                <li>
                                    Средняя наработка до отказа не менее —
                                    280 000 часов.
                                </li>
                                <li>
                                    Средний срок службы не менее — 30 лет.
                                </li>
                                <li>
                                    Гарантийный срок эксплуатации с даты
                                    выпуска — 5 лет.
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>