<?php
// Переменные для SEO страницы
$pageTitle = 'Счетчики электроэнергии Энергомера- ООО ТД Электросистемы';

$pageDescription = 'Продажа электросчетчиков Энергомера по низким ценам';

$PageKeyWords = 'счетчик, электросчетчик, энергомера, однотарифный, многотарифный, однофазный, трехфазный, учет, продажа, купить, цена';

$ogUrl = 'https://es-dv.ru/products/silovoe/20-schetchiki-elektroenergii-energomera.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.html"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.html">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Счетчики электроэнергии Энергомера</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/schetchiki-elektroenergii-energomera.jpg"
                        alt="Счетчики электроэнергии Энергомера" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Счетчики электроэнергии Энергомера
                        </h2>
                        <p class="products-cabel__text">
                            АО «Электротехнические заводы «Энергомера»
                            является признанным лидером на российском рынке
                            приборов и систем учета электроэнергии и имеет
                            широкий модельный ряд микропроцессорных
                            счетчиков электроэнергии различных классов
                            точности и назначения.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/1 odno.jpg"
                            alt="Однофазные однотарифные счетчики электроэнергии" />
                        <div>
                            <h4 class="">
                                Однофазные однотарифные счетчики
                                электроэнергии
                            </h4>
                            <p>
                                Осуществляют измерение активной энергии в
                                однофазных двухпроводных цепях переменного
                                тока. В качестве датчика тока используется
                                шунт.
                            </p>

                            <p>Имеют следующие показатели надежности:</p>
                            <ul class="about__list-margin">
                                <li>Межповерочный интервал — 16 лет.</li>
                                <li>Средний срок службы — 30 лет.</li>
                                <li>
                                    Гарантийный срок (срок хранения и срок
                                    эксплуатации суммарно) — 5 лет с даты
                                    выпуска.
                                </li>
                            </ul>
                            <p>
                                Имеют различные способы установки,
                                исполнение корпусов и степени защиты.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/1 mnogo.jpg"
                            alt="Однофазные многотарифные счетчики электроэнергии" />
                        <div>
                            <h4 class="">
                                Однофазные многотарифные счетчики
                                электроэнергии
                            </h4>
                            <p>
                                Предназначены для измерения активной
                                электроэнергии в однофазных цепях
                                переменного тока. Организация учета по
                                четырем тарифам с передачей накопленной
                                информации через широкий набор интерфейсов:
                                ИК-порт, интерфейс RS-485, PLC модем, радио
                                канал, оптический интерфейс.
                            </p>

                            <p>
                                Имеют различные способы установки,
                                исполнение корпусов, степени защиты,
                                различные параметры и дополнительные опции в
                                зависимости от модели:
                            </p>
                            <ul class="about__list-margin">
                                <li>
                                    Длительность хранения информации при
                                    отключении питания - не менее 30 лет
                                </li>
                                <li>
                                    Индикация данных на ЖК-индикаторе с
                                    заданной периодичностью (Т=3-255 с).
                                </li>
                                <li>
                                    Защита памяти данных и памяти программ
                                    от несанкционированных изменений с
                                    помощью кнопок или по интерфейсу (два
                                    пароля для двух уровней доступа,
                                    аппаратное разрешение (пломбируемая
                                    кнопка), электронная пломба с фиксацией
                                    в журнале событий).
                                </li>
                                <li>
                                    Учет по 4 тарифам с учетом в тарифном
                                    расписании:
                                    <ul>
                                        <li>до 2 временных зон года;</li>
                                        <li>
                                            до 2 таблиц суточного графика
                                            тарификации;
                                        </li>
                                        <li>
                                            до 12 временных зон для каждой
                                            из таблиц суточного графика
                                            тарификации;
                                        </li>
                                        <li>до 50 особых дат.</li>
                                    </ul>

                                    <ul>
                                        <li>
                                            Индикацию данных на
                                            ЖК-индикаторе с заданной
                                            периодичностью 5с или
                                            пролистывание с помощью
                                            элементов управления (кнопки) на
                                            лицевой панели.
                                        </li>
                                        <li>
                                            Отключение потребителя по факту
                                            превышения установленного лимита
                                            по мощности.
                                        </li>
                                        <li>
                                            Защита от внешних воздействий:
                                            <ul>
                                                <li>
                                                    при наличии постоянной
                                                    составляющей в сети;
                                                </li>
                                                <li>
                                                    при воздействии
                                                    переменного магнитного
                                                    поля;
                                                </li>
                                                <li>
                                                    при воздействии
                                                    постоянного магнитного
                                                    поля 500 мТ. и т.д
                                                </li>
                                            </ul>
                                        </li>
                                    </ul>
                                </li>
                            </ul>

                            <p>Имеют следующие показатели надежности:</p>
                            <ul class="about__list-margin">
                                <li>Межповерочный интервал — 16 лет.</li>
                                <li>Средний срок службы — 30 лет.</li>
                                <li>
                                    Гарантийный срок (срок хранения и срок
                                    эксплуатации суммарно) — 5 лет с даты
                                    выпуска.
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/3 odno.jpg"
                            alt="Трехфазные однотарифные счетчики электроэнергии" />
                        <div>
                            <h4 class="">
                                Трехфазные однотарифные счетчики
                                электроэнергии
                            </h4>
                            <p>
                                Предназначены для измерения активной энергии
                                в одном или двух направлениях в трехфазных
                                трех- или четырехпроводных цепях переменного
                                тока.
                            </p>

                            <p>Имеют следующие показатели надежности:</p>

                            <ul class="about__list-margin">
                                <li>Межповерочный интервал — 16 лет.</li>
                                <li>Средний срок службы — 30 лет.</li>
                                <li>
                                    Гарантийный срок (срок хранения и срок
                                    эксплуатации суммарно) — 4 года с даты
                                    выпуска.
                                </li>
                            </ul>

                            <p>
                                Имеют различные способы установки,
                                исполнение корпусов и степени защиты.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/3 mnogo.jpg"
                            alt="Трехфазные многофункциональные многотарифные счетчики электроэнергии" />
                        <div>
                            <h4 class="">
                                Трехфазные многотарифные счетчики
                            </h4>
                            <p>
                                Счетчик электроэнергии трехфазный
                                микропроцессорный многофункциональный
                                универсальный является трехфазным,
                                универсальным трансформаторного или прямого
                                включения (в зависимости от варианта
                                исполнения) и предназначен для измерения
                                активной и реактивной электрической энергии,
                                активной, реактивной и полной мощности,
                                энергии удельных потерь, частоты напряжения,
                                угла сдвига фаз, среднеквадратического
                                значения напряжения и силы тока в трехфазных
                                четырехпроводных цепях переменного тока и
                                организации многотарифного учета
                                электроэнергии.
                            </p>

                            <p>
                                Имеют различные способы установки,
                                исполнение корпусов, степени защиты,
                                различные параметры и дополнительные опции в
                                зависимости от модели:
                            </p>

                            <ul class="about__list-margin">
                                <li>
                                    Возможность ручной коррекции хода часов
                                    ± 30 с/сут один раз в сутки. Точность
                                    хода встроенных часов 0,5 сек/сутки.
                                </li>
                                <li>
                                    Сохранение расчетных показателей и
                                    констант пользователя не менее 16 лет,
                                    ход часов и ведение календаря - не менее
                                    10 лет при отсутствии внешнего питающего
                                    напряжения.
                                </li>
                                <li>
                                    Фиксация 20 последних корректировок
                                    времени, изменения установок временных
                                    тарифных зон и перепрограммирования
                                    метрологических характеристик счетчика.
                                </li>
                                <li>
                                    Фиксация 100 последних пропаданий и
                                    выходов за пределы допустимых значений
                                    фазных напряжений.
                                </li>
                                <li>
                                    Точность измерений при изменении
                                    направления тока в фазной токовой цепи.
                                </li>
                                <li>
                                    Управление нагрузкой с использованием
                                    внешнего коммутационного устройства.
                                </li>
                                <li>
                                    Защита памяти данных и памяти программ
                                    от несанкционированных изменений с
                                    помощью кнопок или по интерфейсу (два
                                    пароля для двух уровней доступа,
                                    аппаратное разрешение (кнопка или другое
                                    устройство), электронная пломба с
                                    фиксацией в журнале событий).
                                </li>
                                <li>
                                    Индикация данных на ЖК индикаторе с
                                    заданной периодичностью
                                </li>
                                <li>
                                    (Т=5-255 сек.) или пролистывание с
                                    помощью элементов управления (кнопки) на
                                    лицевой панели.
                                </li>
                                <li>
                                    Питание как от фазного напряжения
                                    (наличие 1 фазы), так и от линейного
                                    (обрыв 0).
                                </li>
                                <li>
                                    Возможность автоматической калибровки и
                                    поверки всех измеряемых и учитываемых
                                    параметров с использованием цифровых
                                    интерфейсов.
                                </li>

                                <li>
                                    Приведение всех данных по энергии и
                                    мощности к первичным значениям с учетом
                                    коэффициентов измерительных
                                    трансформаторов.
                                </li>
                                <li>
                                    Сигнализация об отклонении от лимитов по
                                    мощности и потреблению.
                                </li>
                                <li>
                                    Контроль обрывов фазных и нулевого
                                    проводов на участках линии от
                                    трансформаторной подстанции до счетчика,
                                    с последующей сигнализацией об авариях
                                    на ЛЭП (в исполнениях счетчиков с
                                    модулем GSM).
                                </li>
                                <li>
                                    Задание лимитов по превышению
                                    потребляемых токов, с фиксацией в журнал
                                    событий и сигнализацией о превышении
                                    верхнего лимита.
                                </li>
                            </ul>

                            <p>Имеют следующие показатели надежности:</p>
                            <ul class="about__list-margin">
                                <li>Средний срок службы - 30 лет.</li>
                                <li>
                                    Межповерочный интервал - от 8 до 16 лет.
                                </li>
                                <li>
                                    Гарантийный срок (срок хранения и срок
                                    эксплуатации суммарно) — 4 года с даты
                                    выпуска.
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>