<?php
// Переменные для SEO страницы
$pageTitle = 'Предохранители плавкие- ООО ТД Электросистемы';

$pageDescription = 'Плавкий предохранитель - прибор, используемый для защиты электротехнических устройств и линий передач от разрушительного действия коротких замыканий и длительных перегрузок';

$PageKeyWords = 'модульное оборудование, плавкий, предохранитель, автоматические выключатели, дифференциальные автоматы, выключатели нагрузки, ограничители перенапряжений, модульные контакторы, сигнальные лампы, розетки модульные';

$ogUrl = 'https://es-dv.ru/products/silovoe/21-predokhraniteli-plavkie.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Предохранители плавкие</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/predokhraniteli-plavkie.jpg"
                        alt="Предохранители плавкие" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Предохранители плавкие
                        </h2>
                        <p class="products-cabel__text">
                            Плавкий предохранитель - прибор, используемый
                            для защиты электротехнических устройств и линий
                            передач от разрушитель­ного действия коротких
                            замыканий и длительных перегрузок.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/ppni_1.jpg" alt="Плавкие предохранители" />
                        <div>
                            <h4 class="">
                                Применение и принцип работы плавких
                                предохранителей
                            </h4>
                            <p>
                                В большей части конструкций отключение цепи
                                осуществляется путем расплавления плавкой
                                вставки, которая нагревается непосредственно
                                током защищаемой цепи. После отключения цепи
                                необходимо заменить перегоревшую вставку на
                                исправную. Эта операция производится вручную
                                либо автоматически. В последнем случае с
                                помощью специальной рукоятки заменяется весь
                                предохранитель.
                            </p>

                            <p>
                                Плавкий предохранитель состоит из двух
                                основных частей: корпуса из
                                электроизоляционного материала (стекла,
                                керамики) и плавкой вставки (проволоки,
                                полоски металла). Выводы плавкой вставки
                                соединены с клеммами, с помощью которых
                                предохранитель включается в линию
                                последовательно с защищаемым потребителем
                                или участком цепи. Для этого используют
                                специальные клеммные держатели. Они должны
                                обеспечивать надёжный контакт предохранителя
                                - иначе в этом месте возможен нагрев.
                                Плавкая вставка выбирается с таким расчетом,
                                чтобы она плавилась раньше, чем температура
                                проводов линии достигнет опасного уровня или
                                перегруженный потребитель выйдет из строя.
                                По конструктивным особенностям различают
                                пластинчатые, патронные, трубочные и
                                пробочные предохранители. Сила тока, на
                                который рассчитана плавкая вставка,
                                указывается на ее корпусе. Оговаривается
                                также максимально допустимое напряжение, при
                                котором может использоваться предохранитель.
                            </p>

                            <span class="span-spec__border">Смотрите примеры установки ПП в
                                <a href="24-rubilniki-i-razediniteli.php">Рубильниках</a></span>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/plavkie.jpg" alt="Плавкие предохранители" />
                        <div>
                            <h4 class="">Преимущества ПП:</h4>

                            <ul class="about__list-margin">
                                <li>
                                    Простота устройства и, следовательно,
                                    низкая стоимость.
                                </li>
                                <li>
                                    В асимметричных трёхфазных цепях при
                                    аварии на одной фазе, питание пропадёт
                                    только на одной фазе, а остальные две
                                    фазы продолжат дальше снабжать нагрузку
                                    (не рекомендуется такое практиковать при
                                    больших токах, так как это может
                                    привести к перекосу фаз).
                                </li>
                                <li>
                                    Из-за медленной скорости срабатывания,
                                    плавкие предохранители можно
                                    использовать для селективности.
                                </li>
                                <li>
                                    Так же селективность самих плавких
                                    предохранителей относительно друг друга
                                    (при последовательном соединении) имеют
                                    более простой расчёт селективности,
                                    нежели у автоматического предохранителя:
                                    номинальные токи последовательно
                                    соединённых предохранителей должны
                                    отличаться друг от друга в 1,6 раз или
                                    больше.
                                </li>
                                <li>
                                    Из-за более простой конструкции чем у
                                    автомата защиты, почти исключена
                                    возможность т. н. «поломки механизма» —
                                    в случае аварийной ситуации
                                    предохранитель полноценно обесточит
                                    цепь.
                                </li>
                                <li>
                                    После замены плавкой вставки
                                    предохранителя в цепи получается защита
                                    с характеристиками, заявленными
                                    производителем в отличие от случая с
                                    использования автоматического
                                    выключателя с подгорающими контактами.
                                </li>
                            </ul>

                            <p><strong> Недостатки ПП:</strong></p>
                            <ul class="about__list-margin">
                                <li>
                                    Возможность использования только один
                                    раз.
                                </li>
                                <li>
                                    Большим недостатком плавких
                                    предохранителей является конструкция,
                                    дающая возможность шунтирования, то есть
                                    использования «жучков», приводящих к
                                    пожарам.
                                </li>
                                <li>
                                    Возможность необоснованной замены на
                                    предохранитель номиналом выше.
                                </li>
                                <li>
                                    Возможный перекос фаз в трёхфазных
                                    электроцепях при больших токах.
                                </li>
                                <li>
                                    В цепях трёхфазных электродвигателей при
                                    сгорании одного предохранителя
                                    инициируется пропадание одной фазы, что
                                    может привести к выходу из строя
                                    электродвигателя (рекомендуется
                                    использовать реле контроля фаз).
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>