<?php
// Переменные для SEO страницы
$pageTitle = 'Рубильники и разъединители- ООО ТД Электросистемы';

$pageDescription = 'Рубильники и разъединители от известных производителей по доступным ценам';

$PageKeyWords = 'рубильник, разъединитель, выключатель, устройство, выключение, продажа, цена, купить';

$ogUrl = 'https://es-dv.ru/products/silovoe/24-rubilniki-i-razediniteli.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Рубильники и разъединители</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/rubilniki-i-razediniteli.jpg"
                        alt="Рубильники и разъединители" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Рубильники и разъединители
                        </h2>
                        <p class="products-cabel__text">
                            Рубильник - неавтоматический коммутационный
                            аппарат с ручным приводом и металлическими
                            ножевыми контактами, применяемый в
                            электротехнических цепях для их коммутации
                            (включения/отключения).
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img style="width: 500px" src="./img/RUBILN.jpg"
                            alt="Однофазные однотарифные счетчики электроэнергии" />
                        <div>
                            <h4 class="">Устройство рубильника</h4>
                            <p>
                                Конструкция рубильника зависит от его типа.
                                Например, приборы, с центральной рукояткой
                                только отключают электрические цепи.
                            </p>

                            <p>Обычно рубильник состоит из:</p>
                            <ul class="about__list-margin">
                                <li>ножей контактного типа;</li>
                                <li>вставок плавного типа;</li>
                                <li>
                                    стоек совмещенного и контактного типа;
                                </li>
                                <li>
                                    выводов, через которые осуществляется
                                    подключение рубильника.
                                </li>
                            </ul>
                            <p>
                                Основной частью рубильника выступает панель,
                                которую изготавливают исключительно из
                                диэлектрических материалов. На панели
                                устанавливаются несколько стоек и губок.
                                Ножи рубильника это электрический подвижной
                                контакт, который жестко закреплен на
                                устройстве вала.
                            </p>

                            <p>
                                Во время включения прибора, ножи
                                токопроводящего типа устанавливаются в
                                губки, которые являются неподвижными частями
                                рубильника. Все рабочие полюса соединяются и
                                происходит их контакт между собой.
                            </p>

                            <p>
                                Конструкция рубильника зависит от способа
                                включения устройства. Выделяют рубильники
                                рычажного привода, в которых ножи начинают
                                движение при помощи поворота рычага. Второй
                                тип рубильников - это устройства с наличием
                                центральной рукоятки. Они используются
                                исключительно для выключения электрической
                                цепи, находящейся под напряжением.
                            </p>

                            <p>
                                Во многих современных рубильниках
                                предусмотрена защита отходящих линий
                                (потребителей) от перегрузок, от токов
                                короткого замыкания. Защита выполнена при
                                помощи
                                <a href="21-predokhraniteli-plavkie.php">плавких предохранителей</a>
                                ПН (попросту вставки).
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <div>
                            <h4 class="">Применение рубильника</h4>
                            <ul class="about__list-margin">
                                <li>
                                    Использование рубильников связано со
                                    включением и выключением электрической
                                    нагрузки, в сети, где присутствует
                                    большое количество тока.
                                </li>
                                <li>
                                    Рубильники открытого типа используют для
                                    того, чтобы замкнуть или разомкнуть цепь
                                    без нагрузки.
                                </li>
                                <li>
                                    Рубильники с наличием рукоятки,
                                    наоборот, применяются в электрических
                                    цепях с большой нагрузкой.
                                </li>
                                <li>
                                    При условии, что рубильник содержит
                                    центральный кожух, он используется, как
                                    пусковой аппарат электрического
                                    двигателя.
                                </li>
                                <li>
                                    Рубильники центрального бокового или
                                    рычажного типа применяются для работы на
                                    центральном распределительном щите.
                                </li>
                                <li>
                                    Рубильники используют для нечастого
                                    автоматического включения или отключения
                                    электроцепи.
                                </li>
                                <li>
                                    Рубильники с боковой, центральной
                                    рукояткой используются в электросети,
                                    мощность которой не превышает 500 Вт.
                                </li>
                                <li>
                                    Рубильники используют для установки на
                                    <a href="30-elektrosshitovoe-oborudovanie.php">распределительном устройстве</a>,
                                    <a href="29-metallicheskie-sshitki.php">электрошкафе</a>
                                    или
                                    <a href="18-elektrosshity-v-sbore.php">электрощитке</a>, в качестве управления
                                    электроцепью
                                    или силовой цепью.
                                </li>
                            </ul>

                            <p>
                                В качестве
                                <a href="27-kontaktory.php">пусковых аппаратов</a>
                                рубильники применяются для электродвигателей
                                мощностью не более 10 кВт, причем
                                номинальный ток рубильника без
                                дугогасительных камер должен быть в 4-5 раз
                                выше номинального тока двигателя.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/49814-500x500.jpg"
                            alt="Трехфазные однотарифные счетчики электроэнергии" />
                        <div>
                            <h4 class="">Основные типы рубильников</h4>

                            <p>
                                Рубильники отличаются наличием специального
                                обозначения:
                            </p>

                            <ul class="about__list-margin">
                                <li>
                                    P - рубильник с наличием центральной
                                    рукоятки;
                                </li>
                                <li>
                                    Р Б - рубильник с наличием боковой
                                    рукоятки;
                                </li>
                                <li>
                                    Р П Ц - рубильник с наличием
                                    центрального привода;
                                </li>
                                <li>
                                    Р П Б - рубильник бокового рычажного
                                    привода.
                                </li>
                            </ul>

                            <p>
                                В зависимости от основного теплового тока
                                выделяют рубильники:от 100 А до 1000 А с
                                шагом 100 А. Некоторые модели оснащены
                                защитным кожухом, который позволяет им
                                работать при номинальном токе, превышающем
                                1000 А.
                            </p>
                        </div>
                    </div>

                    <p>
                        В зависимости от количества полюсов рубильники
                        разделяются на:
                    </p>
                    <ul>
                        <li>однополюсные</li>
                        <li>двухполюсные</li>
                        <li>трехполюсные</li>
                    </ul>

                    <p>
                        В соотношении с направлением и переключением тока:
                    </p>

                    <ul>
                        <li>
                            перекидного типа - самые простые и ранее
                            выпускаемые устройства, они способны
                            коммутировать большое количество электрических
                            линий и в большинстве случаев предполагают
                            наличие двух положений: включения и выключения;
                        </li>
                        <li>
                            рубильники поворотного привода отличаются
                            простотой установки и использования и являются
                            самыми распространенными;
                        </li>
                        <li>
                            рубильники разъединительного типа имеют защитный
                            корпус, небольшой размер и короткую рукоятку.
                        </li>
                    </ul>

                    <p>
                        В зависимости от наличия дугогасительной системы
                        выделяют рубильники:
                    </p>

                    <ul>
                        <li>
                            с возможностью погашения такой системы, данные
                            приборы способны самостоятельно отключить
                            нагруженную сеть
                        </li>
                        <li>
                            с отсутствием такой функции, такие устройства
                            отключают сеть только после того как нагрузка
                            снимается
                        </li>
                    </ul>

                    <p>
                        В соотношении со степенью защиты рубильники
                        разделяют на устройства:
                    </p>

                    <ul>
                        <li>
                            с открытым исполнением, которые располагаются в
                            специальном ящике, а рычаг находится во внешней
                            стороне
                        </li>
                        <li>с закрытым исполнением</li>
                    </ul>

                    <p>
                        В зависимости от климатического исполнения выделяют
                        рубильники с наличием влагозащиты, термоустойчивые
                        устройства и рубильники, предназначены для установки
                        во внутренней части помещения.
                    </p>

                    <p>
                        В зависимости от того, как расположена плоскость
                        присоединения зажимных устройств выделяют рубильники
                        с параллельным и перпендикулярным расположением.
                    </p>

                    <p>
                        Условное обозначение рубильника на примере
                        Р15-35361-00УЗ расшифровывается следующим образом:
                    </p>

                    <ul>
                        <li>Р (или РП)—обозначение вида рубильника;</li>
                        <li>15 — обозначение вида рукоятки привода;</li>
                        <li>
                            35 — условное обозначение номинального тока
                            (30—80 А, 31 — 100 А, 34—200 А, 35—250 А, 36—320
                            А, 37—400 А, 38—500 А, 39— 630 А);
                        </li>
                        <li>3 — число полюсов (1, 2 или 3);</li>
                        <li>
                            6 — обозначение положения плоскости
                            присоединительных зажимов в сочетании с
                            дугогасительными камерами;
                        </li>
                        <li>
                            1 — обозначение наличия или отсутствия контактов
                            вспомогательной цепи (0 — отсутствие, 1 —
                            наличие);
                        </li>
                        <li>
                            00 — обозначение степени защиты (1Р00 —00, 1Р32
                            —32 и 1Р54 —54);
                        </li>
                        <li>
                            УЗ — климатическое исполнение и категория
                            размещения.
                        </li>
                    </ul>

                    <p>
                        Рекомендации по эксплуатации и установке рубильника
                    </p>

                    <ul>
                        <li>
                            Производите установку прибора только в закрытом
                            помещении.
                        </li>
                        <li>
                            Обеспечьте защиту рубильника от влаги,
                            неблагоприятных климатических условий и
                            атмосферных осадков.
                        </li>
                        <li>
                            Рекомендованная среда нахождения и эксплуатации
                            рубильника составляет -40 +55 градусов.
                        </li>
                        <li>
                            Нельзя устанавливать рубильник в условия
                            пребывания факторов, которые выделяют опасные
                            или загрязняющие вещества.
                        </li>
                        <li>
                            При обгорании поверхности контактного ножа
                            следует зачистить это место при помощи
                            напильника или стеклянной бумаги.
                        </li>
                        <li>
                            При неплотном вхождении ножей в губку, следует
                            провести подгибание губок.
                        </li>
                        <li>
                            Чтобы избежать перекоса ножек рубильника
                            осмотрите болты, которые крепят рубильник к
                            перекладине, и, при необходимости, затяните их.
                        </li>
                        <li>
                            Обязательно проводите проверку рубильников на
                            предмет <a href="#">изоляции</a> отдельных его
                            частей. Очистите или окрасьте отремонтированные
                            детали.
                        </li>
                    </ul>

                    <div class="flex__container">
                        <img style="width: 330px" src="./img/6180-500x500.jpg" alt="Плавкие предохранители" />
                        <div>
                            <h4 class="">Выключатель нагрузки</h4>
                            <p>
                                Это устройство, которое позволяет быстро
                                произвести включение или отключение
                                какой-либо цепи, находящейся под нагрузкой.
                            </p>

                            <p>
                                Выключатели нагрузки имеют усиленные
                                контакты, срок службы которых намного
                                превышает срок службы контактов простых
                                автоматов. Это необходимо для возможности
                                безопасного обесточивания линии, которая
                                находится под нагрузкой. Если отключать
                                нагрузку обычным автоматическим
                                выключателем, то дуга, которая образуется
                                при разрыве цепи, со временем может
                                спровоцировать слипание контактов. Поэтому
                                обычные автоматы нельзя использовать для
                                включения-отключения нагрузки. Они нужны для
                                защиты электропроводки при возникновении не
                                штатной ситуации в защищаемой ими цепи
                                электропитания.
                            </p>

                            <p>
                                Также некоторые модели выключателей нагрузки
                                имеют двойной разрыв контакта, что позволяет
                                гарантировать полное обесточивание
                                отключаемой линии.
                            </p>

                            <p>
                                Для того чтобы можно было убедиться
                                визуально, что контакты мини-рубильника
                                разорвались, на некоторых моделях есть
                                специальное смотровое окошко. Через него
                                видно в каком состоянии (замкнутом или
                                разомкнутом) находятся контакты рубильника.
                            </p>

                            <p>
                                Например, это реализовано у фирмы TDM. Тут
                                окошко находится над ручкой управления.
                                Также в таких моделях реализована функция
                                защиты от случайного отключения или
                                включения мини-рубильника. На передней
                                модели есть подобие винта под шлицевую
                                отвертку, который обозначен на корпусе "Блок
                                - 100А". Для того чтобы обратно включить
                                этот рубильник необходимо снять ручку с
                                заблокированного положения.
                            </p>

                            <p>
                                Примером мини-рубильников в старом
                                исполнении могут служить пакетные
                                выключатели, которые стоят перед
                                <a href="20-schetchiki-elektroenergii-energomera.php">электросчетчиками</a>
                                в этажных распределительных щитах.
                            </p>
                        </div>
                    </div>

                    <p><strong>Типы</strong></p>
                    <p>
                        Они бывают 1,2,3 и 4-х полюсные. Выбирать стоит в
                        зависимости однофазная или трехфазная у вас сеть и
                        нужно ли рвать ноль рубильником. Устанавливаются
                        такие выключатели нагрузки на стандартную
                        <a href="28-aksessuary-dlya-shkafov-i-sshitov.php">DIN-рейку</a>. Это очень удобно, так как их
                        можно ставить в
                        любых распределительных щитках.
                    </p>

                    <p>
                        По номиналу тока мини-рубильники подразделяются так
                        же как и автоматы. Это на 16, 20, 25, 32, 40, 63,
                        80, 100, 125А.
                    </p>

                    <p>
                        Запомните, что выключатель нагрузки не защищает от
                        короткого замыкания и перегрузки. Поэтому линию
                        необходимо защищать автоматическим выключателем.
                        Выбирать их нужно так: номинал рубильника должен
                        превышать на одну или две ступени номинала автомата.
                        Автоматическому выключателю требуется до одного
                        часа, чтобы отключить перегруженную линию на 45%. За
                        это время контакты мини-рубильника того же номинала
                        что и автомата начнут греться. Что не совсем будет
                        хорошо.
                    </p>

                    <p>
                        Как отличить выключатель нагрузки от автоматического
                        выключателя?
                    </p>

                    <p>
                        Внешне мини-рубильники похожи на
                        <a href="25-avtomaticheskie-vyklyuchateli.php">автоматы</a>, поэтому нужно уметь их различать.
                        Обычно
                        выключатель нагрузки маркируется на корпусе буквами
                        "ВН". Также у мини-рубильника более массивная
                        усиленная ручка управления, что сразу бросается в
                        глаза.
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>