<?php
// Переменные для SEO страницы
$pageTitle = 'Автоматические выключатели- ООО ТД Электросистемы';

$pageDescription = 'Купить оптом и в розницу качественные автоматические выключатели известных производителей Вы можете в компании Электросистемы';

$PageKeyWords = 'автомат, автоматический, выключатель, устройство, виды';

$ogUrl = 'https://es-dv.ru/products/silovoe/25-avtomaticheskie-vyklyuchateli.php';

require_once "../../assets/header.php";
?>


<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Автоматические выключатели</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/avtomaticheskie-vyklyuchateli.jpg"
                        alt="Автоматические выключатели" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Автоматические выключатели
                        </h2>
                        <p class="products-cabel__text">
                            Автоматические выключатели - это коммутационные
                            электрические аппараты, которые устанавливаются
                            в распределительных щитах и служат для
                            предохранения цепи от скачков напряжения и
                            непериодического отключения энергии на
                            определенных участках электросети.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/VOZD.jpg" alt="модульный выключатель" />
                        <div>
                            <h4 class="">
                                Виды, принцип действия и применение
                                автоматических выключателей
                            </h4>

                            <p>
                                Автоматический выключатель выполняет три
                                основные функции:
                            </p>
                            <ul class="about__list-margin">
                                <li>
                                    коммутацию цепи (позволяет включать и
                                    отключать конкретный участок
                                    электрической цепи);
                                </li>
                                <li>
                                    обеспечивает защиту от токов перегрузки,
                                    отключая защищаемую цепь, когда в ней
                                    протекает ток, превышающий допустимый
                                    (например, при подключении в линию
                                    мощного прибора или приборов);
                                </li>
                                <li>
                                    отключает от питающей сети защищаемую
                                    цепь, когда в ней возникают большие по
                                    значению токи короткого замыкания.
                                </li>
                            </ul>
                            <p>
                                Таким образом, автоматы выполняют
                                одновременно и функции защиты и функции
                                управления.
                            </p>
                        </div>
                    </div>

                    <p><strong>Принцип действия</strong></p>

                    <p>
                        Выключаются автоматы обычно
                        <a href="24-rubilniki-i-razediniteli.php">вручную</a>
                        (приводом или <a href="27-kontaktory.php">дистанционно</a>), а при
                        нарушении режима эксплуатации (появление сверхтоков
                        или снижение напряжения) - автоматически. При этом
                        каждый автомат снабжается расцепителем
                        максимального, а в некоторых типах расцепителем
                        минимального напряжения.
                    </p>

                    <div class="flex__container">
                        <img style="width: 300px;" src="./img/MODUL.jpg" alt="модульный выключатель">
                    </div>

                    <p>
                        <strong>ГОСТ 9098-78 устанавливает следующую
                            классификацию автоматических
                            выключателей:</strong>
                    </p>

                    <ul class="about__list-margin">
                        <li>
                            По роду тока главной цепи: постоянного тока;
                            переменного тока; постоянного и переменного
                            тока.Номинальные токи главных цепей
                            выключателей, предназначенных для работы при
                            температуре окружающего воздуха 40 °C, должны
                            соответствовать ГОСТ 6827. Номинальные токи для
                            главных цепей выключателя выбирают из ряда: 6,3;
                            10; 16; 20; 25; 32; 40; 63; 100; 160; 250; 400;
                            630; 1 000; 1 600; 2 500; 2000; 4 000; 6 300 А.
                            Дополнительно могут выпускаться выключатели на
                            номинальные токи главных цепей выключателей: 1
                            500; 3 000; 3 200 А.Номинальные токи
                            максимальных расцепителей тока выключателей,
                            предназначенных для работы при температуре
                            окружающего воздуха 40 °C, должны
                            соответствовать ГОСТ 6827.Допускаются
                            номинальные токи максимальных расцепителей тока:
                            15; 45; 120; 150; 300; 320; 600; 1 200; 1 500;
                            2000; 3 000; 3 200 А
                        </li>
                        <li>
                            По числу полюсов главной цепи: однополюсные;
                            двухполюсные; трёхполюсные; четырёхполюсные.
                        </li>
                        <li>
                            По наличию токоограничения: токоограничивающие;
                            нетокоограничивающие.
                        </li>
                        <li>
                            По видам расцепителей: с максимальным
                            расцепителем тока; с независимым расцепителем; с
                            минимальным или нулевым расцепителем напряжения.
                        </li>
                        <li>
                            По характеристике выдержки времени максимальных
                            расцепителей тока: без выдержки времени; с
                            выдержкой времени, независимой от тока; с
                            выдержкой времени, обратно зависимой от тока; с
                            сочетанием указанных характеристик.
                        </li>
                        <li>
                            По наличию свободных контактов
                            («блок-контактов») для вторичных цепей: c
                            контактами; без контактов
                        </li>
                        <li>
                            По способу присоединения внешних проводников: с
                            задним присоединением; с передним
                            присоединением; с комбинированным присоединением
                            (верхние зажимы с задним присоединением, а
                            нижние — с передним присоединением или
                            наоборот); с универсальным присоединением
                            (передним и задним).
                        </li>
                        <li>
                            По виду установки: выкатные с втычными
                            контактами; стационарные.
                        </li>
                        <li>
                            По виду исполнения отсечки: селективные,
                            неселективные.
                        </li>
                        <li>
                            По виду привода: с ручным; с двигательным; с
                            пружинным.
                        </li>
                        <li>
                            По наличию и степени защиты выключателя от
                            воздействия окружающей среды и от
                            соприкосновения с находящимися под напряжением
                            частями выключателя и его движущимися частями,
                            расположенными внутри оболочки (в соответствии с
                            требованиями ГОСТ 14255).
                        </li>
                        <li>
                            По конструктивному исполнению выпускаются три
                            основных типа автоматических выключателей:
                        </li>
                    </ul>

                    <p>
                        - воздушные автоматические выключатели (применяются
                        в промышленности в цепях с большими токами в тысячи
                        ампер);
                    </p>

                    <p>
                        - автоматические выключатели в литом корпусе
                        (рассчитаны на большой диапазон рабочих токов от 16
                        до 1000 Ампер);
                    </p>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/LITOI.jpg" alt="Выключатель" />
                        <div>
                            <h4 class="">
                                Модульные автоматические выключатели,
                                наиболее нам известные, к которым мы
                                привыкли. Модульными они называются потому,
                                что их ширина стандартизирована и в
                                зависимости от количества полюсов, кратна
                                17.5 мм.
                            </h4>
                            <p>
                                Автоматический выключатель конструктивно
                                выполнен в диэлектрическом корпусе.
                                Автоматический выключатель, рассчитанный на
                                небольшие токи, часто имеет крепление для
                                монтажа на <a href="28-aksessuary-dlya-shkafov-i-sshitov.php">DIN-рейку</a>.
                                Включение-отключение производится рычажком,
                                провода подсоединяются к винтовым клеммам.
                                Защелка фиксирует корпус выключателя на
                                DIN-рейке и позволяет при необходимости
                                легко его снять (для этого нужно оттянуть
                                защелку, вставив отвертку в петлю защелки).
                                Коммутацию цепи осуществляют модульный
                                подвижный и неподвижный контакты. Подвижный
                                контакт подпружинен, пружина обеспечивает
                                усилие для быстрого расцепления контактов.
                                Механизм расцепления приводится в действие
                                одним из двух расцепителей: тепловым или
                                магнитным
                            </p>

                            <p>
                                Тепловой расцепитель представляет собой
                                биметаллическую пластину, нагреваемую
                                протекающим током. При протекании тока выше
                                допустимого значения биметаллическая
                                пластина изгибается и приводит в действие
                                механизм расцепления. Время срабатывания
                                зависит от тока (времятоковая
                                характеристика) и может изменяться от секунд
                                до часа. Минимальный ток, при котором должен
                                срабатывать тепловой расцепитель, составляет
                                1,45 от номинального тока предохранителя.
                                Настройка тока срабатывания производится в
                                процессе изготовления регулировочным винтом.
                                В отличие от плавкого предохранителя,
                                автоматический выключатель готов к
                                следующему использованию после остывания
                                пластины.
                            </p>

                            <p>
                                Электромагнитный (мгновенный) расцепитель
                                представляет собой катушку, подвижный
                                сердечник которого также может приводить в
                                действие механизм расцепления. Ток,
                                проходящий через выключатель, течет по
                                обмотке соленоида и вызывает втягивание
                                сердечника при превышении заданного порога.
                                Электромагнитный расцепитель, в отличие от
                                теплового, срабатывает очень быстро (доли
                                секунды), но при значительно большем
                                превышении тока: в 2÷10 раз от номинала, в
                                зависимости от типа (автоматические
                                выключатели делятся на типы B, C и D в
                                зависимости от чувствительности мгновенного
                                расцепителя).
                            </p>

                            </ul>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container"><img src="./img/avtomat.jpg" alt="устройство автомата"></div>


                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <footer id="footer">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="copyright">
                        &copy;
                        <strong>ООО Торговый Дом "Электросистемы"</strong>.
                        - Все права защищены © 2024
                    </div>
                    <div class="credits">
                        <!--
          All the links in the footer should remain intact.
          You can delete the links only if you purchased the pro version.
          Licensing information: https://bootstrapmade.com/license/
          Purchase the pro version with working PHP/AJAX contact form: https://bootstrapmade.com/buy/?theme=Imperial
        -->

                    </div>
                </div>
            </div>
        </div>
    </footer>
    <!-- End Footer -->

    <div id="preloader"></div>
    <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
            class="bi bi-arrow-up-short"></i></a>

    <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>

    <!-- Vendor JS Files -->
    <script src="../../assets/vendor/aos/aos.js"></script>
    <script src="../../assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
    <script src="../../assets/vendor/glightbox/js/glightbox.min.js"></script>
    <script src="../../assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
    <script src="../../assets/vendor/swiper/swiper-bundle.min.js"></script>
    <script src="../../assets/vendor/typed.js/typed.umd.js"></script>
    <script src="../../assets/vendor/php-email-form/validate.js"></script>

    <!-- Template Main JS File -->
    <script src="../../assets/js/main.js"></script>
</body>

</html>