<?php
// Переменные для SEO страницы
$pageTitle = 'Стабилизаторы напряжения- ООО ТД Электросистемы';

$pageDescription = 'Применяются для поддержания стабильного напряжения питания нагрузок  бытового и промышленного назначения при отклонениях сетевого напряжения в широких пределах по значению и длительности';

$PageKeyWords = 'стабилизатор, напряжение, электронный, электромеханический, компенсационный, ступенчатый, релейный';

$ogUrl = 'https://es-dv.ru/products/silovoe/26-stabilizatory-napryazheniya.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Стабилизаторы напряжения</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/stabilizatory-napryazheniya.jpg"
                        alt="Стабилизаторы напряжения" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Стабилизаторы напряжения
                        </h2>
                        <p class="products-cabel__text">
                            Применяются для поддержания стабильного
                            напряжения питания нагрузок бытового и
                            промышленного назначения при отклонениях
                            сетевого напряжения в широких пределах по
                            значению и длительности.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        <strong>Типы и применение стабилизаторов
                            напряжения</strong>
                    </p>

                    <p>
                        Стабилизатор напряжения - устройство,
                        предназначенное для поддержания выходного напряжения
                        в узких пределах при существенном изменении входного
                        напряжения.
                    </p>

                    <p>
                        В настоящее время основными типами стабилизаторов
                        являются:
                    </p>

                    <ul>
                        <li>электродинамические</li>
                        <li>сервоприводные (электромеханические)</li>
                        <li>электронные (ступенчатого типа)</li>
                        <li>статические (электронные переключаемые)</li>
                        <li>релейные</li>
                        <li>компенсационные (электронные плавные)</li>
                        <li>комбинированные (гибридные)</li>
                    </ul>

                    <p>
                        При классификации стабилизаторов также учитывают
                        фазы (однофазные и трехфазные), мощность, точность,
                        диапазон.
                    </p>

                    <p>По типу подключения есть приборы:</p>

                    <ul>
                        <li>
                            стационарные (сразу после
                            <a href="19-schetchiki-elektroenergii-neva.php">счетчика</a>
                            подключаются к электропроводке)
                        </li>
                        <li>
                            локальные (когда, техника подключается к самому
                            аппарату)
                        </li>
                    </ul>

                    <p class="special__block">
                        <strong>Внимание!</strong> Для того, чтобы правильно
                        подобрать стабилизатор напряжения необходимо
                        определить суммарную мощность подключаемой нагрузки,
                        минимальное возможное фактическое напряжение в сети
                        и учесть запас по мощности. Если Вы самостоятельно
                        не можете это сделать (методики подбора и примеры
                        можно найти, например, на сайтах производителей),
                        обратитесь к специалистам.
                    </p>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/iek stab 2.jpg"
                            alt="Электронные стабилизаторы напряжения." />
                        <div>
                            <h4 class="">
                                Электронные стабилизаторы напряжения.
                            </h4>
                            <p>
                                Это самые долговечные стабилизаторы
                                напряжения, т.к. для коммутации между
                                обмотками в них применяются
                                полупроводниковые тиристоры (симисторы).
                                Ресурс таких стабилизаторов не зависит от
                                величины нагрузки.
                            </p>

                            <p>
                                Важнейший их элемент - автоматический
                                трансформатор. Именно благодаря ему
                                происходит нормализация тока. Он состоит из
                                двух обмоток. В первую входит ток с общей
                                электросети, а из второй выходит ток с
                                нормированным напряжением. Каждая обмотка
                                имеет определенное количество витков,
                                которые условно разделены на группы и от
                                каждой группы отходят выводы. Подключение
                                определенного количества витков второй
                                обмотки увеличивает напряжение на выходе, а
                                отключение - уменьшает.
                            </p>

                            <p>
                                Собственно подключением и отключением этих
                                витков занимаются
                                <strong>тиристорные и симисторные ключи</strong>. При подключении или отключении
                                определенного количества витков конечное
                                количество вольт меняется на фиксированную
                                величину.
                            </p>

                            <p>
                                Для электронных стабилизаторов напряжения,
                                которые на выходе выдают 220 вольт, эта
                                величина может колебаться от двух до десяти
                                вольт. То есть, если напряжение на выходе
                                было равно 235 вольтам и ключи отключили
                                одну группу витков, то напряжение на выходе
                                будет равняться 225-ти вольтам (за условия,
                                если ступенька равняется 10 вольтам).
                            </p>

                            <p>
                                Поэтому такое выравнивание напряжения
                                называется ступенчатым.
                            </p>

                            <p>
                                Аналогичным образом работают и такие
                                стабилизаторы напряжения, как релейные
                                (благодаря наличию электронных схем их в
                                некоторой степени можно назвать
                                электронными, а переключение между теми или
                                иными обмотками трансформатора происходит с
                                помощью реле).
                            </p>

                            <p>
                                <strong>Плюсы</strong>. Обеспечивают
                                стопроцентную защиту от любых колебаний в
                                электросети. Обладают высоким
                                быстродействием. Компактны. Универсальны.
                                Бесшумны при работе. Обеспечивают плавное
                                регулирование напряжения. Высокий КПД.
                            </p>

                            <p>
                                <strong>Минусы</strong>. Слабый теплообмен.
                                Высокая цена.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img style="width: 230px" src="./img/iek stab.jpg"
                            alt="Электромеханический стабилизатор напряжения" />
                        <div>
                            <h4 class="">
                                Электромеханический стабилизатор напряжения
                            </h4>

                            <p>
                                Работает благодаря
                                перемещенэлектромеханический стабилизатор
                                напряжения iekию угольной щетки по всем
                                обмоткам трансформатора. Коррекция выходного
                                напряжения в таких приборах осуществляется
                                автоматически при помощи электродвигателя с
                                редуктором (поэтому он еще называется
                                <strong>сервомоторным</strong>
                                стабилизатором). Это недорогое простое в
                                обслуживании оборудование имеет плавную
                                регулировку напряжения и весьма точное
                                выходное напряжение. Недостатками таких
                                стабилизаторов является то, что приходится
                                периодически чистить в них трансформатор и
                                менять угольные щетки, однако все это легко
                                осуществить и в домашних условиях.
                            </p>

                            <p>
                                Соотношение цены и качества у
                                электромеханических стабилизаторов
                                напряжения одно из лучших среди всех типов
                                стабилизаторов. Однако у них весьма низкая
                                скорость реагирования на скачки сетевого
                                напряжения, которая обусловлена его
                                техническими возможностями:
                                электродвигатель, который передвигает вдоль
                                обмотки трансформатора силовые ключи, даже с
                                применением современных систем управления не
                                способен обеспечить высокую скорость
                                регулирования. Поэтому данный тип приборов
                                следует использовать на тех объектах, где
                                напряжение в течение суток меняется
                                эпизодически и имеет явно выраженный
                                односторонний характер.
                            </p>

                            <p>
                                Также эти стабилизаторы категорически
                                неприемлемы для работы с электросварочным
                                оборудованием (невозможность быстрого
                                реагирования на скачкообразное сетевое
                                напряжение приводит к очень быстрому износу
                                прибора). Большим достоинством
                                сервомоторного стабилизатора является
                                возможность плавной регулировки напряжения.
                                Данные стабилизаторы широко используются при
                                подключении компьютеров, оргтехники, бытовой
                                и измерительной техники, торгового
                                оборудования.
                            </p>

                            <p>
                                <strong>Плюсы</strong>. Низкая цена.
                                Компактные размеры. Плавная регулировка
                                напряжения. Высокая точность поддержания
                                напряжения на выходе (2-3%). Обладает
                                большим ресурсом.
                            </p>

                            <p>
                                <strong>Минусы</strong>. Повышенный уровень
                                шума. Низкая скорость регулирования из-за
                                инерционности электродвигателя. При резком
                                скачке напряжения может кратковременно
                                отключить нагрузку.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>