<?php
// Переменные для SEO страницы
$pageTitle = 'Контакторы - ООО ТД Электросистемы';

$pageDescription = 'Контакторы — это аппараты дистанционного действия, предназначенные для частых включений и отключений силовых электрических цепей при нормальных режимах работы';

$PageKeyWords = 'коммутация, электромагнитный, контактор, пускатель, тепловое реле';

$ogUrl = 'https://es-dv.ru/products/silovoe/27-kontaktory.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Контакторы</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kontaktory.jpg" alt="Контакторы" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">Контакторы</h2>
                        <p class="products-cabel__text">
                            Контакторы — это аппараты дистанционного
                            действия, предназначенные для частых включений и
                            отключений силовых электрических цепей при
                            нормальных режимах работы.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img style="width: 300px" src="./img/KONT.jpg"
                            alt="Применение и устройство контакторов и магнитных пускателей" />
                        <div>
                            <h4 class="">
                                Применение и устройство контакторов и
                                магнитных пускателей
                            </h4>
                            <p>
                                Очень часто в промышленности для коммутации
                                постоянного или переменного тока
                                используются открытого типа контакторы.
                            </p>

                            <p>
                                Как правило, контакторы применяются для
                                <a href="24-rubilniki-i-razediniteli.php">коммутации</a>
                                электрических цепей промышленного тока при
                                напряжении до 660 В и токах до 1 600 А. Для
                                использования в качестве контактора могут
                                применяться управляющие реле (англ. control
                                relay), имеющие нормально открытые пары
                                контактов. Модульные контакторы используются
                                для автоматизации и управления различными
                                технологическими процессами, в т.ч.
                                системами освещения, кондиционирования и
                                вентиляции
                            </p>

                            <p>
                                Контакторы различаются по роду тока:
                                постоянного, переменного (частотой 50 и 60
                                Гц), а также переменного тока повышенной
                                частоты (до 10 кГц). Они могут выполняться с
                                управлением на постоянном или на переменном
                                токе частотой 50 и 60 Гц независимо от рода
                                тока главной цепи.
                            </p>

                            <p>
                                При каждом включении и отключении происходит
                                износ контактов, особенно заметный при
                                большом числе включений (что характерно для
                                современных электроприводов). Поэтому
                                принимают меры к сокращению длительности
                                горения дуги при отключении и устранению
                                вибраций при включении. Большая частота
                                операций требует высокой механической
                                стойкости электромагнитного механизма
                                контактора. Способность аппарата работать
                                при большом числе операций характеризуется
                                износостойкостью. Различают механическую и
                                коммутационную износостойкость.
                            </p>

                            <p>
                                По наибольшей частоте включений в час в
                                повторно-кратковременном режиме работы
                                контакторы делятся на классы 0,3; 1,3; 10;
                                30, что соответствует частоте 30, 120, 300,
                                1200, 3600 включений в час. Нормированная
                                механическая износостойкость достигает 30
                                млн. циклов, коммутационная износостойкость
                                должна быть не менее 0,1 механической.s
                            </p>
                        </div>
                    </div>

                    <p>
                        <strong>Состоят обычно из одних и тех же основных
                            частей:</strong>
                    </p>
                    <ul>
                        <li>электромагнитная система</li>
                        <li>контактная система</li>
                        <li>дугогасительная система</li>
                        <li>вспомогательные контакты</li>
                    </ul>

                    <p>
                        Работа электромагнитной системы очень схожа с
                        работой реле. Присутствует катушка, при протекании
                        тока по которой замыкаются основные контакты. Таким
                        образом, нормальное состояние контактора такое, что
                        все контакты находятся в разомкнутом состоянии.
                        Управление контактами осуществляется путем
                        прикладывания переменного вспомогательного
                        напряжения к катушке. Напряжение может быть
                        различного номинала - 24, 110/127, 220, 380 Вольт.
                        Стоит отметить, что электромагнитная система может
                        замыкать контакты и удерживать их, а может только
                        замыкать, а удержание производится по средствам
                        защелки. Дугогасительная система предназначена для
                        подавления электрической дуги, которая возникает при
                        переключении контактов. Количество контактов может
                        быть различно в зависимости от назначения
                        устройства. Оно изменяется от 2 до 4 пар силовых
                        контактов.
                    </p>

                    <p>
                        Отличительной особенностью контакторов, в сравнении
                        с электромагнитными реле, выполняющими
                        приблизительно те же функции, является то, что они
                        разрывают электрическую цепь одновременно в
                        нескольких местах, а электромагнитные реле разрывают
                        цепь обычно только в одной точке.
                    </p>

                    <p>
                        Стоит отметить, что очень часто в торговых
                        организациях пускатели именуются, как малогабаритные
                        контакторы электрического тока.
                    </p>

                    <div class="flex__container">
                        <img style="width: 300px" src="./img/rele.jpg" alt="Магнитные пускатели" />
                        <div>
                            <h4 class="">Магнитные пускатели</h4>

                            <p>
                                Магнитным пускателем называется
                                модифицированный контактор, предназначенный
                                для пуска короткозамкнутых асинхронных
                                двигателей. Или согласно ГОСТ Р
                                50030.4.1-2002 - это комбинация всех
                                коммутационных устройств, необходимых для
                                пуска и остановки двигателя, с защитой от
                                перегрузок.
                            </p>

                            <p>
                                Поэтому, пускатель помимо контактора обычно
                                содержит тепловые реле для защиты двигателя
                                от перегрузок и «потери фазы». Бесперебойная
                                работа асинхронных двигателей в значительной
                                степени зависит от надежности пускателей.
                                Поэтому к ним предъявляются высокие
                                требования в отношении износостойкости,
                                коммутационной способности, четкости
                                срабатывания, надежности защиты двигателя от
                                перегрузок, минимального потребления
                                мощности.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>