<?php
// Переменные для SEO страницы
$pageTitle = 'Аксессуары для шкафов и щитов - ООО ТД Электросистемы';

$pageDescription = 'Принадлежности для распределительных щитов';

$PageKeyWords = 'аксессуары,принадлежности, электрощит, щит, шина, маркер, изолятор, сальник, клемма, ограничитель, din';

$ogUrl = 'https://es-dv.ru/products/silovoe/28-aksessuary-dlya-shkafov-i-sshitov.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Аксессуары для шкафов и щитов</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/aksessuary-dlya-shkafov-i-sshitov.jpg"
                        alt="Аксессуары для шкафов и щитов" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Аксессуары для шкафов и щитов
                        </h2>
                        <p class="products-cabel__text">
                            Принадлежности для распределительных щитов
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/1.jpg" alt="Вентиляторы для системы контроля
                                микроклимата в шкафах" />
                        <div>
                            <h4 class="">
                                Вентиляторы для системы контроля
                                микроклимата в шкафах
                            </h4>
                            <p>
                                Для организации активного воздухообмена во
                                внутреннем объема шкафа. Позволяют
                                существенно увеличить отвод тепла из
                                корпуса, и, тем самым, способствуют
                                улучшению стабильности работы и увеличению
                                ресурса оборудования.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/2.jpg"
                            alt="Обогреватели для системы контроля микроклимата в шкафах" />
                        <div>
                            <h4 class="">
                                Обогреватели для системы контроля
                                микроклимата в шкафах
                            </h4>
                            <p>
                                Используются для предотвращения выпадения
                                конденсата в шкафах при перепадах
                                температуры, тем самым препятствуя коррозии
                                токоведущих шин и контактов устройств.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/3.jpg" alt="Устройства контроля для системы контроля
                                микроклимата в шкафах" />
                        <div>
                            <h4 class="">
                                Устройства контроля для системы контроля
                                микроклимата в шкафах
                            </h4>
                            <p>
                                Предназначены для управления вентиляторами и
                                нагревателями в шкафах и сборках с целью
                                поддержания заданных параметров температуры
                                (термостат) и влажности (гигростат).
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/4.jpg" alt="Шины нулевые" />
                        <div>
                            <h4 class="">Шины нулевые</h4>
                            <p>
                                Применяются в щитовом оборудовании для
                                присоединения нулевых рабочих (N) и нулевых
                                защитных проводов (PE).
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/5.jpg" alt="Изоляторы для нулевой шины" />
                        <div>
                            <h4 class="">Изоляторы для нулевой шины</h4>
                            <p>
                                Для установки в корпусах
                                <a href="29-metallicheskie-sshitki.php">электрощитов</a>: угловые - для установки шины
                                на монтажную
                                панель, изолятор на DIN-рейку,
                                соответственно, для установки шины на
                                стандартную DIN-рейку.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/6.jpg" alt="Шины нулевые на изоляторах" />
                        <div>
                            <h4 class="">Шины нулевые на изоляторах</h4>
                            <p>
                                Применяются в щитовом оборудовании для
                                подсоединения нулевых рабочих (N) и нулевых
                                защитных проводов (PE).
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/7.jpg" alt="Шины нулевые в корпусе" />
                        <div>
                            <h4 class="">Шины нулевые в корпусе</h4>
                            <p>
                                Применяются в щитовом оборудовании для
                                подсоединения нулевых рабочих (N) и нулевых
                                защитных проводов (PE).
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/8.jpg" alt="Шины соединительные" />
                        <div>
                            <h4 class="">Шины соединительные</h4>
                            <p>
                                Cлужит для безопасного и комфортного
                                присоединения групп приборов. Используются
                                для удобного и безопасного соединения групп:
                            </p>
                            <ul>
                                <li>Автоматических выключателей</li>
                                <li>
                                    Автоматических выключателей, управляемых
                                    дифференциальным током
                                </li>
                                <li>
                                    Выключателей, управляемых
                                    дифференциальным током и других
                                    модульных устройств
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/9.jpg"
                            alt="Шины электротехнические (алюминиевые, медные)" />
                        <div>
                            <h4 class="">
                                Шины электротехнические (алюминиевые,
                                медные)
                            </h4>
                            <p>
                                Электротехническая шина представляет собой
                                проводник с низким сопротивлением. Она
                                необходима для подведения электричества к
                                промышленным объектам и низковольтному
                                оборудованию. Обычно выглядит в виде полосы
                                металла прямоугольного сечения, также может
                                изготавливаться из сплетенных проводников
                                круглого сечения. Должна отвечать
                                требованиям ГОСТа.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/10.JPG" alt="Шинные терминалы" />
                        <div>
                            <h4 class="">Шинные терминалы</h4>
                            <p>
                                Предназначены для подключения круглых
                                проводников различных сечений, а также
                                гибких шин к плоским медным и алюминиевым
                                шинам.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/11.jpg"
                            alt="Распределительные блоки серии РБ на DIN-рейку однополюсные." />
                        <div>
                            <h4 class="">
                                Распределительные блоки серии РБ на
                                DIN-рейку однополюсные.
                            </h4>
                            <p>
                                Предназначены для создания упорядоченных
                                систем распределения в электрощитах и для
                                структурированного подключения отводных
                                линий.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/12.jpg"
                            alt="Распределительные блоки серии РБ на DIN-рейку четырехполюсные." />
                        <div>
                            <h4 class="">
                                Распределительные блоки серии РБ на
                                DIN-рейку четырехполюсные.
                            </h4>
                            <p>
                                Предназначены для создания упорядоченных
                                систем распределения в электрощитах и для
                                структурированного подключения отводных
                                линий.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/13.jpg" alt="Отжимы ответвительные" />
                        <div>
                            <h4 class="">Отжимы ответвительные</h4>
                            <p>
                                Предназначены для выполнения ответвлений от
                                магистральных линий медных и алюминиевых
                                проводов напряжением до 660 В с
                                предварительным снятием изоляции на месте
                                установки без разрезания проводника.
                                Выполнены из негорючего поликарбоната и
                                анодированной стали.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/14.jpg" alt="Маркеры наборные серии МН" />
                        <div>
                            <h4 class="">Маркеры наборные серии МН</h4>
                            <p>
                                Применяются для разметки кабеля в
                                распределительных щитах, местах подключения
                                и т.д. Изготовлены из негорючего полиамида,
                                устойчивого к температурным воздействиям и
                                действию агрессивных сред (масла, смазки и
                                т.д.).
                            </p>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/15.jpg" alt="Маркеры кабельные серии МК" />
                        <div>
                            <h4 class="">
                                <a href="#">Маркеры кабельные</a> серии МК
                            </h4>
                            <p>
                                Применяются для разметки кабеля и проводов в
                                распределительных щитах. Изготовлены из
                                эластичного негорючего поливинилхлорида,
                                устойчивого к маслам и смазочным материалам,
                                с отверстием для проводника.
                            </p>
                        </div>
                    </div>
                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/16.jpg" alt="Лента спиральная монтажная" />
                        <div>
                            <h4 class="">
                                <a href="#">Лента спиральная монтажная</a>
                            </h4>
                            <p>
                                Применяется для объединения электрических
                                проводов и кабелей в жгуты. Изготовлена из
                                полиэтилена высокого давления с добавлением
                                компонентов, препятствующих горению.
                            </p>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/17.jpg" alt="Отжимы ответвительные" />
                        <div>
                            <h4 class="">Заглушки вырезов в шкафах</h4>
                            <p>
                                Имеют специальные фиксаторы, которые
                                позволяют надежно фиксировать заглушки в
                                фальш-панелях шкафов и извлекать их обратно.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/18.jpg" alt="Изоляторы серии SM" />
                        <div>
                            <h4 class="">Изоляторы серии SM</h4>
                            <p>
                                Предназначены для крепления токоведущих шин
                                внутри силовых шкафов или сборок, а также
                                для неподвижной фиксации и изоляции частей,
                                находящихся под напряжением, от корпуса и
                                панелей сборки. Корпус изолятора выполнен из
                                диэлектрического пластика.
                            </p>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/19.jpg" alt="Изоляторы «лесенка»" />
                        <div>
                            <h4 class="">Изоляторы «лесенка»</h4>
                            <p>
                                Предназначены для крепления токоведущих шин
                                внутри силовых шкафов или сборок, а также
                                для неподвижной фиксации и изоляции частей,
                                находящихся под напряжением, от корпуса и
                                панелей сборки. Корпус изолятора выполнен из
                                диэлектрического пластика.
                            </p>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/20.jpg"
                            alt="Изоляторы шинные плоские серии ИШП" />
                        <div>
                            <h4 class="">
                                Изоляторы шинные плоские серии ИШП
                            </h4>
                            <p>
                                Предназначены для крепления, фиксации и
                                изоляции токоведущих шин в
                                <a href="30-elektrosshitovoe-oborudovanie.php">электрических шкафах и щитах</a>
                                с номинальным током 250 А – 4000 А.
                            </p>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/21.jpg"
                            alt="Шинный изолятор ЗП для шин 5х12…1х3 с межцентровым расстоянием 60 мм." />
                        <div>
                            <h4 class="">
                                Шинный изолятор ЗП для шин 5х12…1х3 с
                                межцентровым расстоянием 60 мм.
                            </h4>
                            <p>
                                Предназначен для крепления токоведущих шин
                                внутри шкафов с созданием токоведущей 3-х
                                полюсной системы шин для установки устройств
                                защиты и коммутации до 630 А.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/22.jpg" alt="Изолятор опорный серии РО-1" />
                        <div>
                            <h4 class="">Изолятор опорный серии РО-1</h4>
                            <p>
                                Предназначен для крепления токоведущих шин
                                внутри силовых шкафов, а также для надежной
                                фиксации и изоляции частей, находящихся под
                                напряжением, от корпуса панелей сборки.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/23.jpg" alt="DIN-рейки" />
                        <div>
                            <h4 class="">DIN-рейки</h4>
                            <p>
                                DIN-рейки Применяются для размещения
                                модульного оборудования (<a href="25-avtomaticheskie-vyklyuchateli.php">автоматические
                                    выключатели</a>,
                                <a href="24-rubilniki-i-razediniteli.php">
                                    выключатели нагрузки</a>,
                                <a href="#">
                                    устройства управления освещением</a>, <a href="#">таймеры</a>,
                                <a href="27-kontaktory.php">контакторы</a>
                                и т.д.) в корпусах электрощитов.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/24.jpg" alt="Ограничители на DIN-рейку" />
                        <div>
                            <h4 class="">Ограничители на DIN-рейку</h4>
                            <p>
                                Применяются в шкафах для фиксации модульной
                                аппаратуры, автоматических выключателей и
                                других изделий на DIN-рейке
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/25.jpeg" alt="Зажимы наборные серии ЗНИ" />
                        <div>
                            <h4 class="">Зажимы наборные серии ЗНИ</h4>
                            <p>
                                Необходимы для безопасного и компактного
                                подключения фазных, нулевых и защитных
                                проводников различного сечения.
                            </p>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/25.jpg"
                            alt="Зажимы клеммные безвинтовые серии ЗКБ" />
                        <div>
                            <h4 class="">
                                Зажимы клеммные безвинтовые серии ЗКБ
                            </h4>
                            <p>
                                Применяются для безопасного и компактного
                                подключения фазных, нулевых и защитных
                                проводников различного сечения.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/26.jpg" alt="Клеммы вводные силовые серии КВС" />
                        <div>
                            <h4 class="">
                                Клеммы вводные силовые серии КВС
                            </h4>
                            <p>
                                Клеммы вводные силовые КВС - это устройства,
                                используемые для безопасного и надежного
                                подключения проводов к электрооборудованию.
                                Они обеспечивают прочное и надежное
                                соединение, устойчивое к вибрации и
                                нагрузкам, обеспечивают высокую
                                электрическую проводимость и минимальное
                                сопротивление. Применяются:
                            </p>
                            <ul>
                                <li>
                                    в качестве вводных и распределительных
                                    клемм при
                                    <a href="../../services/manufacturing.php">сборке электрощитов</a>
                                </li>
                                <li>
                                    в качестве переходного элемента при
                                    соединении алюминиевых и медных кабелей
                                </li>
                                <li>
                                    в качестве дополнительных элементов для
                                    подключения и установки промышленного
                                    оборудования
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />
                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/27.jpg" alt="Сальник" />
                        <div>
                            <h4 class="">Сальники</h4>
                            <p>
                                Предназначены для ввода проводов и кабелей в
                                электрощитовое оборудование, обеспечения
                                защиты проводников от механического
                                повреждения и защиты сборки от проникновения
                                пыли и влаги в месте ввода.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/28.jpg" alt="Кабельные ввод-сальники" />
                        <div>
                            <h4 class="">Кабельные ввод-сальники</h4>
                            <p>
                                Предназначены для ввода
                                <a href="../cabel/">проводов и кабелей</a> в
                                электрощитовое оборудование и защиты
                                проводников от пыли и влаги. Кроме того, они
                                защищают кабель от повреждений, вызванных
                                вибрацией, нагрузкой или коррозией.
                                Ввод-сальники могут быть изготовлены из
                                различных материалов, включая металлы и
                                пластик, и выбираются в зависимости от
                                спецификации кабеля и требований к
                                применению.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img class="flex__container-images" src="./img/29.jpg" alt="Знаки электробезопасности" />
                        <div>
                            <h4 class="">Знаки электробезопасности</h4>
                            <p>
                                Применяются для информирования потребителя о
                                правилах эксплуатации оборудования,
                                электроустановок и их монтажа. Также
                                используются для обеспечения безопасности
                                потребителя и окружающей среды при
                                эксплуатации потенциально опасного
                                оборудования путем предупреждения об
                                опасности или указания на действия по
                                предупреждению опасности.
                            </p>
                        </div>
                    </div>

                    <hr />
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>