<?php
// Переменные для SEO страницы
$pageTitle = 'Автоматические выключатели Compact NSX Systeme Electric- ООО ТД Электросистемы';

$pageDescription = 'Новое поколение автоматических выключателей на ток до 630 ампер от Systeme Electric Compact NSX сочетает в себе функции интеллектуального контроля электроустановки с обеспечением защитных функций';

$PageKeyWords = 'compact, schneider, шнайдер, автомат, выключатель, расцепитель';

$ogUrl = 'https://es-dv.ru/products/silovoe/4-avtomaticheskie-vyklyuchateli-compact-nsx-systeme-electric.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>
                            Автоматические выключатели Compact NSX Systeme
                            Electric
                        </li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img"
                        src="./img/avtomaticheskie-vyklyuchateli-compact-nsx-systeme-electric.jpg" alt="Автоматические выключатели Compact NSX Systeme
                            Electric" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Автоматические выключатели Compact NSX Systeme
                            Electric
                        </h2>
                        <p class="products-cabel__text">
                            Новое поколение автоматических выключателей на
                            ток до 630 ампер от Systeme Electric Compact NSX
                            сочетает в себе функции интеллектуального
                            контроля электроустановки с обеспечением
                            защитных функций.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        С основными рекомендациями Systeme Electric по
                        установке модульного оборудования можно ознакомиться
                        <a href="../../zolotoe-pravilo.php">здесь</a>.
                    </p>

                    <p>
                        Современная электроустановка должна иметь не только
                        защитные функции, но и обеспечивать бесперебойность
                        электроснабжения для этого надо уметь анализировать,
                        измерять и передавать данные о параметрах
                        энергосети.
                    </p>

                    <p>
                        Автоматические
                        <a href="25-avtomaticheskie-vyklyuchateli.php">выключатели</a>
                        Compact NSX обеспечивают пользователю прямой доступ
                        к информации через открытые протоколы, что позволяет
                        операторам оптимизировать управление
                        электроустановкой. В выключателе Compact NSX
                        применен запатентованный принцип "ротоактивного"
                        <a href="24-rubilniki-i-razediniteli.php">размыкания</a>
                        силовых контактов в сочетании с системой
                        "рефлексного" отключения дает ограничение тока
                        короткого замыкания , предохраняя
                        <a href="../cabel/">кабели</a> и подключенное
                        оборудование. Полная селективность с миниатюрными
                        автоматическими выключателями ACTI9 гарантируется с
                        тока 100 ампер.
                    </p>

                    <p>
                        Автоматы Compact NSX устойчивы к коммутационным,
                        атмосферным перенапряжениям в цепях, все аппараты
                        обеспечивают гарантированное отключение от сети МЭК
                        60947-2 , рукоятка или указатели могут находится в
                        положении "OFF" только если силовые контакты
                        действительно разомкнуты.
                    </p>

                    <p>
                        <strong>Автоматы Compact NSX могут быть
                            оснащены:</strong>
                    </p>

                    <ul class="about__list-margin">
                        <li>
                            магнитотермическими расцепителями MA
                            (электромагнитный расцепитель, возможна
                            настройка уставки тока, уставка времени не
                            регулируется);
                        </li>
                        <li>
                            TM (термомагнитный расцепитель возможна
                            настройка уставки тока магнитного и теплового
                            расцепителя уставка времени не регулируется);
                        </li>
                        <li>
                            электронными расцепителями Micrologic 2 (
                            регулируемая уставка от перегрузки отключение
                            между 1,05-1,20 от выставленного, регулируемая
                            токовая отсечка для обеспечения селективности
                            при коротком замыкании , мгновенная не
                            регулируемая токовая отсечка при коротком
                            замыкании);
                        </li>
                        <li>
                            расцепителями Micrologic 1.3 ( регулируемая
                            электронная защита при коротком замыкании);
                        </li>
                        <li>
                            Micrologic 5/6A и Е - эти расцепители снабжены
                            дисплеем и имеют возможность двойной регулировки
                            при помощи переключателя и клавиатуры с
                            точностью до 1 ампера , защита от перегрузок с
                            обратнозависимой характеристикой выдержки
                            времени, селективная токовая отсечка с
                            регулируемой уставкой времени, мгновенная
                            регулируемая отсечка по току короткого
                            замыкания, дополнительная защита от замыкания на
                            землю , у четырех полюсных автоматов - защита
                            нейтрали , индикация отключения при повреждении,
                            сигнализация на передней панели , дистанционная
                            сигнализация.
                        </li>
                    </ul>

                    <p>
                        <strong>Преимущества:</strong>
                    </p>

                    <ul>
                        <li>
                            Новая серия Pragma сочетает в себе удобство
                            установки, отличный внешний вид и надежность
                            эксплуатации.
                        </li>
                        <li>
                            Представляет собой комплексное решение,
                            полностью совместимое с продукцией марки Systeme
                            Electric.
                        </li>
                        <li>
                            Воплощает особую простоту установки и
                            универсальность применения.
                        </li>
                    </ul>

                    <hr />
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>