<?php
// Переменные для SEO страницы
$pageTitle = 'Купить масляные силовые трансформаторы ТМГ-СЭЩ Электрощит-Самара по выгодным ценам';

$pageDescription = 'Продажа силовых трансформаторов ТМГ-СЭЩ 11 серии и другого энергетического оборудования производства Электрощит-Самара';

$PageKeyWords = 'модульное оборудование, трансформаторы , ТМГ-СЭЩ 11 , автоматические выключатели, энергетического оборудования, выключатели нагрузки, ограничители перенапряжений, Электрощит-Самара, сигнальные лампы, розетки модульные';

$ogUrl = 'https://es-dv.ru/products/silovoe/5-transformatory-elektrosshit.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Силовые трансформаторы Электрощит-Самара</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/transformatory-elektrosshit.jpg"
                        alt="Силовые трансформаторы Электрощит-Самара" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Силовые трансформаторы Электрощит-Самара
                        </h2>
                        <p class="products-cabel__text">
                            Трехфазные силовые масляные трансформаторы ТМГ
                            СЭЩ 11 серии и другое энергетическое
                            оборудование производства "Электрощит-Самара" в
                            наличии и под заказ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Трехфазные силовые масляные трансформаторы ТМГ СЭЩ
                        11 серии производства "Электрощит-Самара" - это
                        герметичные трансформаторы без расширителя, с
                        регулировкой напряжения без нагрузки (ПБВ).
                    </p>

                    <p>
                        За счет более качественного проектирования
                        трансформаторы данной серии являются более легкими и
                        компактными по сравнению с предыдущей серией,
                        сохраняя при этом все основные достоинства
                        трансформаторов предыдущей серии.
                    </p>

                    <p>
                        Трансформаторы ТМГ-СЭЩ, ТМГФ-СЭЩ предназначены для
                        работы в распределительных сетях 10; 15; 20; 35 кВ
                    </p>

                    <p>
                        Трансформаторы могут эксплуатироваться при
                        внутренней и наружной установке в районах с
                        умеренным и тропическим климатом
                    </p>

                    <div class="flex__container">
                        <img src="./img/tmg2.JPG" alt="Транформатор типа ТМПГ-СЭЩ" />

                        <img src="./img/tmg3.JPG" alt="Транформатор типа ТМПГ-СЭЩ 35кв" />
                    </div>

                    <p>
                        <strong>Испытания трансформаторов ТМГ СЭЩ</strong>
                    </p>

                    <ul class="about__list-margin">
                        <li>
                            Весь объем приемо-сдаточных испытаний
                            трансформаторов проводится на комплексной
                            автоматизированной испытательной станции. Все
                            данные испытаний заносятся в компьютер, проходят
                            обработку и выдаются в форме готового протокола
                            испытания и паспорта.
                        </li>
                        <li>
                            В качестве прибора, определяющего основные
                            параметры трансформаторов - ток и потери
                            холостого хода, напряжение и потери короткого
                            замыкания, качественные характеристики сети и
                            др., используется универсальный ваттметр NORMA
                            6000, посредством которого измеренные данные
                            передаются в компьютер для обработки.
                        </li>
                    </ul>

                    <p>
                        <strong>Упаковка и транспортировка трансформаторов ТМГ
                            СЭЩ</strong>
                    </p>

                    <ul>
                        <li>
                            Трансформатор отправляют заказчику полностью
                            собранным, залитым трансформаторным маслом.
                        </li>
                        <li>
                            На время транспортирования вводы ВН и НН
                            защищаются от повреждений металлическим кожухом.
                        </li>
                        <li>
                            Перевозка трансформаторов может осуществляться
                            автомобильным, железнодорожным или водным
                            транспортом в соответствии с условиями,
                            изложенными в договоре на поставку.
                        </li>
                    </ul>

                    <p>
                        <strong>Обработка и заливка масла в трансформаторах ТМГ
                            СЭЩ</strong>
                    </p>

                    <p>
                        Обязательными условиями качественного исполнения
                        герметичных трансформаторов помимо гофрированного
                        бака являются глубокая дегазация перед заливкой и
                        заливка трансформаторного масла под глубоким
                        вакуумом.
                    </p>

                    <p>
                        Трансформаторы в герметичном исполнении
                        изготавливаются с полным заполнением маслом, без
                        расширителя и без воздушной или газовой подушки.
                        Контакт масла с окружающей средой полностью
                        отсутствует, что исключает увлажнение, окисление и
                        шламообразование трансформаторного масла. Перед
                        заливкой масло проходит дегазацию. Заливка масла в
                        бак производится в специальной вакуумозаливочной
                        камере, что намного увеличивает электрическую
                        прочность изоляции трансформатора.
                    </p>

                    <p>
                        Масло в трансформаторах герметичного исполнения
                        практически не меняет своих свойств в течение всего
                        срока эксплуатации.
                    </p>

                    <hr />
                    <p>
                        <strong>Купить</strong>
                        по выгодной цене трансформаторы производства
                        "Электрощит-Самара" или заказать другое
                        энергетическое оборудование Вы можете у крупнейшего
                        поставщика электротоваров на Дальнем Востоке
                        (<strong>Хабаровск</strong>,
                        <strong>Владивосток</strong>,
                        <strong>Благовещенск</strong>,
                        <strong>Комсомольск-на-Амуре</strong>,
                        <strong>Биробиджан</strong> и др. города) - компании
                        ООО "ТД"Электросистемы". Мы являемся офицальным
                        партнером и представителем ведущих
                        электротехнических брендов России, поэтому может
                        предложить электротовары оптом по самой выгодной
                        цене.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>