<?php
// Переменные для SEO страницы
$pageTitle = 'Купить электродвигатели серии АИР производства IEK по выгодным ценам';

$pageDescription = 'Продажа электродвигателей АИР, АИС производства IEK по низким ценам от официального представителя на Дальнем Востоке';

$PageKeyWords = 'модульное оборудование, электродвигатели, АИР, АИС, IEK, выключатели нагрузки, ограничители перенапряжений, модульные контакторы, сигнальные лампы, розетки модульные';

$ogUrl = 'https://es-dv.ru/products/silovoe/6-elektrodvigateli-iek.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Электродвигатели IEK</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/elektrodvigateli-iek.jpg" alt="Электродвигатели IEK" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Электродвигатели IEK
                        </h2>
                        <p class="products-cabel__text">
                            Трехфазные асинхронные электродвигатели
                            производства IEK - это высококачественный и
                            надежный продукт от официального представителя.
                            В наличии на складе и под заказ у изготовителя.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Асинхронные электродвигатели имеют широкое
                        применение во многих областях: обрабатывающая и
                        добывающая промышленность, строительство и ЖКХ,
                        энергетика и транспорт. Электродвигатели незаменимы
                        при использовании в вентиляторах, насосах,
                        транспортёрах, обрабатывающих станках, смесителях,
                        механизмах перемещения, затворах и задвижках,
                        компрессорах и др.
                    </p>

                    <p>
                        <strong>
                            Электродвигатели асинхронные трехфазные с
                            короткозамкнутым ротором АИР серии DRIVE
                            производства IEK</strong>
                        предназначены для работы в составе различных
                        приводов в продолжительном режиме работы S1. По
                        требованиям безопасности двигатели соответствуют
                        техническому регламенту Таможенного союза ТР ТС
                        004/2011 и ГОСТ МЭК 60034-1. Номинальные данные и
                        рабочие характеристики электродвигателей
                        соответствуют ГОСТ 31606.
                    </p>

                    <div class="flex__container">
                        <img src="./img/dvig1.JPG"
                            alt="Особенности производства и преимущества элетродвигателей компании IEK" />

                        <img src="./img/stator2.JPG" alt="Обмотки статора электродвигателя IEK" />
                    </div>

                    <p style="margin-top: 50px">
                        <strong>Особенности производства и преимущества
                            элетродвигателей компании IEK</strong>
                    </p>

                    <p>
                        <strong>Производство</strong>. Электродвигатели IEK
                        - это высококачественный фабричный продукт. Жёсткое
                        соблюдение технологических процессов и использование
                        автоматизированных линий контроля качества позволяют
                        обеспечить высокую надёжность продукции.
                    </p>

                    <p>
                        <strong>Испытание обмоток статора:</strong>
                    </p>

                    <ul>
                        <li>Измерение сопротивления изоляции обмоток</li>
                        <li>
                            Измерение сопротивления обмоток при постоянном
                            токе
                        </li>
                        <li>
                            Испытание изоляции обмоток на электрическую
                            прочность Испытание междувитковой изоляции
                            обмоток на электрическую прочность.
                        </li>
                    </ul>

                    <p>
                        <strong>Материалы</strong>
                    </p>

                    <ul>
                        <li>
                            Пропитка изоляцией. Применяется технология
                            вакуум-нагнетательной пропитки обмоток статора в
                            вакуумной камере.
                        </li>
                        <li>
                            Балансировка ротора. Для 100% электродвигателей
                            IEK проводится балансировка ротора. Эталонный
                            образец испытывается на машине для динамической
                            балансировки, после чего проверяется каждый
                            ротор.
                        </li>
                        <li>
                            Подшипники
                            <ul>
                                <li>
                                    Высококачественная сталь способствует
                                    увеличению срока эксплуатации подшипника
                                    на 80%.
                                </li>
                                <li>
                                    Передовая технология смазки обеспечивает
                                    лучшие технические характеристики и
                                    большую долговечность.
                                </li>
                                <li>
                                    Высококачественные шарики. Бесшумный и
                                    плавный ход на высоких скоростях.
                                </li>
                            </ul>
                        </li>
                        <li>
                            Дорожки качения минимизации шума при работе.
                            Увеличивает срок эксплуатации.
                        </li>
                        <li>
                            Крепёжные соединения. Для изготовления метизов
                            используется качественная конструкционная
                            углеродистая сталь марки 20А.
                        </li>
                        <li>
                            Магнитопровод. Для изготовления листов статора и
                            ротора электродвигателя применяется шихтованная
                            холоднокатаная сталь марки 800.
                        </li>
                        <li>
                            Ротор. Короткозамкнутая обмотка ротора
                            выполняется заливкой собранного сердечника
                            ротора расплавленным алюминиевым сплавом (AI
                            99.5%). Листы ротора электродвигателя
                            изготовлены из шихтованной холоднокатаной стали
                            марки 800.
                        </li>
                        <li>
                            Статор. Сердечник статора электродвигателя
                            выполнен из пластин шихтованной холоднокатаной
                            стали марки 800.
                        </li>
                        <li>
                            Пластины сердечника статора покрыты слоем
                            изоляционного лака. В продольных пазах
                            сердечника статора располагаются пазовые части
                            обмотки статора, соединенные в определённом
                            порядке
                        </li>
                        <li>
                            Обмотки статора. Обмотки статора
                            электродвигателя выполнены из электротехнической
                            меди марки МОк (с чистотой 99,97%). Обмоточный
                            провод проходит испытания на сопротивление, на
                            силу сцепления и стойкость изоляционного
                            покрытия, испытания на электрическую прочность.
                            После механической намотки проводится проверка
                            витков.
                        </li>
                    </ul>

                    <p><strong>Упаковка электродвигателя</strong></p>

                    <div class="flex__container">
                        <p>
                            Все электродвигатели IEK поставляются в
                            индивидуальной упаковке, надёжно защищающей
                            изделие от повреждений. Упаковка
                            электродвигателей зависит от массы и габаритных
                            размеров изделия:
                        </p>

                        <img src="./img/dvig3.JPG" alt="Упаковка электродвигателя IEK" />
                    </div>

                    <hr />
                    <p>
                        <strong>Купить</strong>
                        по выгодной цене электродвигатели серии АИР
                        производства IEK Вы можете у крупнейшего поставщика
                        электротоваров на Дальнем Востоке
                        (<strong>Хабаровск</strong>,
                        <strong>Владивосток</strong>,
                        <strong>Благовещенск</strong>,
                        <strong>Комсомольск-на-Амуре</strong>,
                        <strong>Биробиджан</strong> и др. города) - компании
                        ООО "ТД"Электросистемы". Мы являемся офицальным
                        партнером и представителем ведущих
                        электротехнических брендов России, поэтому может
                        предложить электротовары оптом по самой выгодной
                        цене.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>