<?php
// Переменные для SEO страницы
$pageTitle = 'Пластиковые корпуса TDM- ООО ТД Электросистемы';

$pageDescription = 'Официальные представители на Дальнем Востоке торговой марки TDM, поэтому в нашей компании представлен наиболее полный ассортимент пластиковых боксов и металлических щитов данного бренда по минимальным ценам';

$PageKeyWords = 'щрн, кмпн, щит, бокс, корпус, пластиковый, tdm';

$ogUrl = 'https://es-dv.ru/products/silovoe/7-plastikovye-korpusa-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Силовое и коммутационное оборудование</a>
                        </li>
                        <li>Пластиковые корпуса TDM</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/plastikovye-korpusa-tdm.jpg"
                        alt="Пластиковые корпуса TDM" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Пластиковые корпуса TDM
                        </h2>
                        <p class="products-cabel__text">
                            Компания ООО "ТД"Электросистемы" является
                            официальным представителем на Дальнем Востоке
                            торговой марки TDM, поэтому в нашей компании
                            представлен наиболее полный ассортимент
                            пластиковых боксов и металлических щитов данного
                            бренда по минимальным ценам.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <span class="span-spec__border">Смотрите также
                        <a href="17-plastikovye-korpusa-iek.php">пластиковые корпуса IEK</a></span>

                    <div class="flex__container">
                        <img style="width: 130px" src="./img/tdm-pl-korpus-2.jpg" alt="Пластиковые боксы ЩРН-П и ЩРН-П с белой
                                дверцей" />
                        <div>
                            <h4 class="">
                                Пластиковые боксы ЩРН-П и ЩРН-П с белой
                                дверцей
                            </h4>
                            <p>
                                Накладные пластиковые боксы ЩРН-П
                                предназначены для монтажа модульной
                                аппаратуры и защиты персонала от поражения
                                электрическим током при эксплуатации, для
                                дополнительной защиты помещения от пожара
                                при самопроизвольном возгорании проводки в
                                боксе.
                            </p>

                            <p>
                                Применяются в жилом секторе, в офисах, в
                                объектах социально-культурного назначения, в
                                лечебных, образовательных учреждениях.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img style="width: 130px" src="./img/tdm-pl-korpus-3.jpg"
                            alt="Пластиковые боксы ЩРН-П с дымчатой дверцей (IP 65)" />
                        <div>
                            <h4 class="">
                                Пластиковые боксы ЩРН-П с дымчатой дверцей
                                (IP 65)
                            </h4>
                            <p>
                                Пластиковые боксы ЩРН-П с дымчатой дверцей
                                предназначены для монтажа модульной
                                аппаратуры, защиты модульной автоматики от
                                попадания пыли и влаги, и дополнительной
                                защиты помещения от пожара при
                                самопроизвольном возгорании проводки в
                                боксе, защиты персонала от поражения
                                электрическим током при эксплуатации.
                            </p>

                            <p>
                                Применяют на объектах с повышенной
                                влажностью и запыленностью, на промышленных
                                и складских объектах.
                            </p>

                            <p>
                                Бокс имеет специальные ушки, которые
                                позволяют осуществлять возможность
                                опломбирования. Специальный замок-защёлка
                                позволяет фиксировать дверцу бокса в
                                открытом положении. Специальные
                                направляющие, расположенные по периметру
                                корпуса, позволяют быстро совместить
                                отверстия для соединения основания с
                                крышкой. Пластик устойчив к ультрафиолету.
                                Рабочие температуры: от - 25оС до +60оС.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img style="width: 130px" src="./img/tdm-pl-korpus-4.jpg" alt="Боксы КМПн" />
                        <div>
                            <h4 class="">Боксы КМПн</h4>
                            <p>
                                Боксы КМПн предназначены для защиты
                                персонала от поражения электрическим током
                                при эксплуатации и защиты токоведущих частей
                                от несанкционированного доступа и хищения
                                электроэнергии. Есть возможность
                                опломбировки корпуса.
                            </p>
                        </div>
                    </div>

                    <div class="flex__container">
                        <img style="width: 130px" src="./img/tdm-pl-korpus-5.jpg"
                            alt="Оболочка щитка квартирного ЩК26" />
                        <div>
                            <h4 class="">
                                Оболочка щитка квартирного ЩК26
                            </h4>
                            <p>
                                Оболочка ЩК26 предназначена для открытой
                                установки на стены внутри зданий и служит
                                для встраивания электрических аппаратов с
                                креплением на DIN-рейку шириной 35мм и
                                <a href="20-schetchiki-elektroenergii-energomera.php">счетчиков электрической
                                    энергии</a>.
                            </p>

                            <p>
                                Применяется в индивидуальном строительстве,
                                на небольших предприятиях, объектах сферы
                                обслуживания, в офисах и других аналогичных
                                местах.
                            </p>
                        </div>
                    </div>

                    <hr />
                    <p>
                        <strong>Купить</strong>
                        по выгодной цене Пластиковые боксы Вы можете у
                        крупнейшего поставщика электротоваров на Дальнем
                        Востоке (<strong>Хабаровск</strong>,
                        <strong>Владивосток</strong>,
                        <strong>Благовещенск</strong>,
                        <strong>Комсомольск-на-Амуре</strong>,
                        <strong>Биробиджан</strong> и др. города) - компании
                        ООО "ТД"Электросистемы". Мы являемся офицальным
                        партнером и представителем ведущих
                        электротехнических брендов России, поэтому может
                        предложить электротовары оптом по самой выгодной
                        цене.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>