<?php
// Переменные для SEO страницы
$pageTitle = 'Производство электрооборудования - ООО ТД Электросистемы';

$pageDescription = 'Производство электрощитов, шкафов, подстанций, КСО и другого электрооборудования';

$PageKeyWords = 'лаборатория, испытания, измерения, хабаровск, электрооборудование, электроустановка, услуга, услуги, замеры, замер';

$ogUrl = 'https://es-dv.ru/services/production.php';

require_once "../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../index.php">Главная</a></li>
                        <li><a href="../services/">Услуги</a></li>
                        <li>
                            Производство всех видов электрощитов и
                            электрооборудования
                        </li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="production-services">
            <div class="container production__wrapper">
                <h2>
                    Производство всех видов электрощитов и
                    электрооборудования
                </h2>
                <div class="production-card">
                    <p>
                        Производство электрощитов позволяет индивидуально
                        создавать оборудование для самых разных задач
                        распределепроизводство электрощитов
                        электросистемыния электроэнергии.
                    </p>
                    <div class="title-image__wrapper">
                        <p class="production-special-text">
                            Компания "ТД"Электросистемы" располагает
                            производственными площадями для изготовления
                            комплектных устройств (ГРЩ, ВРУ, АВР, ЩРС и др.)
                            по типовыми и индивидуальным проектам. Имея
                            большой опыт в производстве, постоянно
                            совершенствуясь и внедряя новейшие современные
                            технологии, мы изготавливаем качественные,
                            готовые к бесперебойной работе аппараты.
                        </p>
                        <img class="production-images" src="./img/us1.jpg" alt="Производство электрощитов Хабаровск" />
                    </div>
                    <hr />
                    <p class="production-bold-text">
                        Сборка распределительных шкафов производится в
                        соответствии с разработанной проектной и технической
                        документацией и техническим заданием,
                        предоставленным самим заказчиком, или выполненным
                        компанией, которая будет производить сборку.
                        Производство силовых щитов НКУ предусматривает
                        изготовление электрощитового оборудования и
                        применение комплексных решений монтажа различных
                        фирм производителей, с учетом всех соответствующих
                        нормативных требований, особенностей, рассмотренных
                        еще на стадии проектирования конкретного
                        электрического шкафа.
                    </p>
                    <hr class="hr-margin-b" />
                    <h4>
                        Компания "ТД"Электросистемы" выполняет полный цикл
                        производства электрощитов, начиная от раскройки
                        металлопроката для корпусов и заканчивая доставкой
                        на объект и монтажом оборудования:
                    </h4>

                    <div class="title-image__wrapper">
                        <ul class="production-special-text">
                            <li>Сборка электрощитового оборудования</li>
                            <li>
                                Изготовление электрощитов управления с
                                установкой необходимых электротехнических
                                компонентов согласно проектSAM_3562.JPGу и
                                чертежам заказчика
                            </li>
                            <li>
                                Производство НКУ любой сложности;сборка
                                пультов оператора по разработанным монтажным
                                схемам
                            </li>
                            <li>
                                Монтаж электрощитов и разнообразного
                                современного электрооборудования с
                                использованием инновационных технологий
                                (перфорированных пластиковых коробов,
                                нейлоновых стяжек, кабельных наконечников,
                                различных соединительных элементов и прочее)
                            </li>
                            <li>Подключение электрощитов</li>
                        </ul>
                        <img class="production-images" src="./img/SAM_3562.JPG"
                            alt="Производство электрощитов Хабаровск" />
                    </div>
                    <p>
                        Производство электрощитового оборудования включает в
                        себя большое количество технологических операций. В
                        этом процессе задействованы специалисты многих
                        профессий.Инженеры и технический персонал имеют
                        необходимое оборудование и сертификаты для сборки
                        изделий с использованием комплектующих всех торговых
                        марок (TDM, IEK, Schneider Electric и др.) и ценовых
                        сегментов.
                    </p>
                    <p>
                        Также наши высококвалифицированные специалисты
                        произведут полную проверку выполненных работ и
                        качества сборки, проведут «прозвонку» монтажа. Все
                        работы, которые включает в себя сборка электрических
                        щитов, выполняются при помощи современного
                        оборудования.
                    </p>
                    <p>
                        На всю выпускаемую продукцию выдаётся полный пакет
                        исполнительной документации, паспорта, сертификаты
                        соответствия ГОСТ Р, протоколы испытаний изделия.
                        Для заказов вам необходимо связаться
                        <a href="../index.php#contact">менеджерами</a>
                        компании или отправить заявку на адрес
                        <a href="mailto:150@dv-electro.ru">150@dv-electro.ru</a>
                    </p>
                </div>

                <hr />

                <div class="product-cards-images">
                    <h3>Фото готового оборудования</h3>
                    <p>
                        Двухтрансформаторные КТП с утепленных панелями типа
                        «сэндвич» тупикового и проходного исполнения
                        производства АО ДЭТК, мощностью от 25 до 2500 кВа,
                        напряжением 6-10/0,4 кВ предназначенны для приема,
                        преобразования и распределения электроэнергии
                        трехфазного переменного тока напряжением 0,4 кВ
                        частотой 50Гц.È
                    </p>
                    <div class="product-cards-images__wrapper">
                        <img src="./img/SAM_3517.JPG" alt="Фото готового оборудования" />
                        <img src="./img/SAM_3580.JPG" alt="Фото готового оборудования" />
                    </div>

                    <span>Сборка КСО-238</span>

                    <p>
                        Камеры сборные одностороннего обслуживания (КСО) и
                        шинные мосты к ним предназначены для приема и
                        распределения электрической энергии переменного
                        трехфазного тока промышленной частоты 50 Гц
                        напряжением 6–10 кВ с изолированной нейтралью.
                        Камеры КСО применяются для установки в
                        распределительных устройствах 6(10) кВ промышленных
                        объектов, городских электрических сетей, систем
                        электрификации железнодорожного транспорта,
                        нефтегазовой отрасли.
                    </p>
                    <hr />

                    <div class="product-cards-images__wrapper">
                        <img src="./img/SAM_3495.JPG" alt="КТПНТ фото Хабаровск сборка 2" />
                        <img src="./img/SAM_3575.JPG" alt="КТПНТ фото Хабаровск сборка" />
                    </div>

                    <span>Сборка КТПНТ</span>

                    <p>
                        Комплектные трансформаторные подстанции наружной
                        установки тупикового типа (КТПНТ) трехфазного
                        переменного тока частотой 50Гц предназначены для
                        приема, преобразования и распределения электрической
                        энергии в сетях электроснабжения промышленных
                        предприятий, сельских и городских населенных
                        пунктах.
                    </p>
                    <hr />

                    <div class="product-cards-images__wrapper">
                        <img src="./img/DSC07024.jpg" alt="фото Сборка 2КТПНУ" />
                        <img src="./img/DSC0234.jpg" alt="фото Сборка 2КТПНУ" />
                    </div>

                    <span>Сборка 2КТПНУ</span>

                    <p>
                        Двухтрансформаторные КТП с утепленных панелями типа
                        «сэндвич» тупикового и проходного исполнения,
                        мощностью от 25 до 2500 кВа, напряжением 6-10/0,4 кВ
                        предназначенны для приема, преобразования и
                        распределения электроэнергии трехфазного переменного
                        тока напряжением 0,4 кВ частотой 50Гц.
                    </p>
                </div>
            </div>
        </section>
    </main>
    <!-- End #main -->

    <?php require_once "../assets/footer.php"; ?>