<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель контрольный КВВГ - ООО ТД Электросистемы';

$pageDescription = 'Продажа контрольного кабеля КВВГ по низким ценам со склада и под заказ';

$PageKeyWords = 'КВВГ, кабель, провод, купить, низкая цена, склад';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-kontrolnyj-kvvg.php';

require_once "../../assets/header.php";
?>


<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель контрольный КВВГ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-kontrolnyj-kvvg.jpg"
                        alt="Кабель контрольный КВВГ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель контрольный КВВГ
                        </h2>
                        <p class="products-cabel__text">
                            Оптовые поставки кабеля КВВГ любых модификаций и
                            сечений. Со склада и под заказ. ГОСТ, ТУ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Применение контрольного кабеля
                    </h4>

                    <p>
                        Кабели КВВГ предназначены для неподвижного
                        присоединения к электрическим приборам, аппаратам,
                        сборкам зажимов электрических распределительных
                        устройств.
                    </p>

                    <p>
                        КВВГ является одним из видов контрольного кабеля.
                        Токопроводящая жила проводника представлена
                        однопроволочной медной основой, позволяющей работать
                        в условиях переменного напряжения до 600 Вольт и
                        частотой до 100 герц. При постоянном напряжении
                        провод выдерживает ток до 1000 вольт, что является
                        очень хорошим показателем для проводника подобного
                        класса.
                    </p>

                    <p>
                        Надежная изоляция из поливинилхлоридного (ПВХ)
                        пластиката дает возможность использовать кабель для
                        неподвижного соприкосновения к электрическим
                        приборам, аппаратуре и при сборке зажимов
                        электрораспределителей.
                    </p>

                    <p>
                        Что касается температурной устойчивости кабеля, то
                        проводник может применяться при стабильной
                        температуре окружающей среды, в границах -500
                        С...+500 С. При этом, температура нагревания жил при
                        эксплуатации может достигать 70 градусов выше ноля,
                        что не влияет на работу и безопасность проводника.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong>Конструкция</strong>
                            </p>

                            <p>
                                При скрутке проводника КВВГ используется
                                кабельная пряжь или бумажный кордкабель
                                контрольный кввг. Данные материалы придают
                                проводу округлую форму. При этом, в каждом
                                повиве жилы имеют разную расцветку, что
                                позволяет отличить их от остальных жил, что
                                находятся в повиве.
                            </p>

                            <p>
                                Согласно своим техническим характеристикам,
                                проводник может использоваться в помещениях,
                                туннелях, при агрессивной среде и отсутствии
                                механических влияний на кабель. Единственным
                                условием, которое должно соблюдаться при
                                прокладывании кабеля под землей, обеспечение
                                защиты в местах выхода проводника на
                                поверхность. Также, кабель может быть
                                проложен на поверхности, но в таком случае
                                срок общего времени эксплуатации заметно
                                сокращается.
                            </p>

                            <p><strong>Модификации кабеля КВВГ</strong></p>

                            <p>
                                Помимо предельных температур для работы
                                указанных выше, может работать при режиме
                                перегрузки с температурой + 800 С (при
                                условии, что длительность нагрева не больше
                                8-ми часов за сутки и тысячи часов за весь
                                эксплуатационный срок). При замыкании до 4
                                секунд, температура - максимум нагревания
                                жил +1600 С.
                            </p>

                            <p>
                                КВВГ также могут полностью выдерживать
                                испытание напряжением переменным,
                                составляющим 2500В в течение 5 минут. Данный
                                вид имеет ПВХ-изоляцию и такую же оболочку,
                                а также не распространяет горение.
                            </p>
                        </div>

                        <img class="ftp-kabel-img" src="./img/kvvg.jpg" alt="кввг кабель" />
                    </div>

                    <p>
                        <strong>Отметим, что существует большой ряд
                            разновидностей кабелей КВВГ. В его обозначении
                            всегда показываются отличительные свойства
                            каждой определенной модификации.</strong>
                    </p>
                    <p>К примеру:</p>
                    <ul>
                        <li>
                            плоский имеет
                            <a href="markirovka-kabelno-provodnikovoj.php">обозначение</a>
                            – КВВГ-П
                        </li>
                        <li>бронированный вид – КВВБ</li>
                        <li>экранированный – КВВГэ и т.п.</li>
                    </ul>

                    <p>
                        КВВГ (модификация "нг") как и АКВВГ также может
                        применяться для осуществления прокладки в
                        сооружениях для реализации безопасности (пожарной)
                        цепей кабеля при прокладке его в пучках.
                    </p>

                    <p>
                        КВВГэ используют для осуществления прокладки в
                        зонах, где наблюдается воздействие электрических
                        полей. КВВБ применяется в тоннелях, помещениях и
                        каналах, находящихся под воздействием блуждающих
                        видов тока с растяжением (незначительным) кабеля.
                        КВВБГ – если не существует растягивающих нагрузок.
                    </p>

                    <p>
                        <strong>Для жил сечением, номинальная толщина
                            изоляции:</strong>
                    </p>

                    <ul>
                        <li>1-2,5 мм2 - 0,6 мм;</li>
                        <li>4-6 мм2 - 0,7 мм.</li>
                    </ul>

                    <p>
                        <strong>Срок службы при прокладке в траншеях, земле или
                            эстакадах не менее 15 лет. А при эксплуатации в
                            помещениях, туннелях, каналах - 25 лет.</strong>
                    </p>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить КВВГ?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести контрольный кабель в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>

                <p>
                    Превышение скорости увеличения температуры может
                    привести к росту внутренних напряжений и растрескиванию.
                    Регулировка выполняется постепенным повышением и
                    понижением напряжения на трансформаторе.В течение
                    первого периода раствор будет разогреваться, при этом
                    недопустимо увеличивать температуру больше чем на 100 С
                    за два часа. Второй период должен сопровождаться
                    повышением температуры не более чем на 800 С. На
                    заключительном этапе производится остывание. При этом
                    тоже не следует торопиться, а понижение не должно
                    оказаться больше 50 С в течение часа.
                </p>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>