<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель силовой алюминиевый ААБЛ - ООО ТД Электросистемы';

$pageDescription = 'Продажа бронированного кабеля ААБл со склада и под заказ. Цены ниже заводских';

$PageKeyWords = 'бронированный кабель, кабель, провод, склад, купить, низкая цена';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-silovoj-alyuminievyj-aabl.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель силовой алюминиевый ААБЛ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-silovoj-alyuminievyj-aabl.jpg"
                        alt="Кабель силовой алюминиевый ААБЛ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель силовой алюминиевый ААБЛ
                        </h2>
                        <p class="products-cabel__text">
                            Продажа бронированного кабеля ААБл со склада и
                            под заказ. Цены ниже заводских. ГОСТ, ТУ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Провод ААБЛ: применение и характеристики
                    </h4>

                    <p>
                        Кабели ААБл предназначены для передачи и
                        распределения электрической энергии в стационарных
                        установках для сетей на напряжение 1; 6; 10кВ.
                        Прокладываются в земле, траншеях с низкой и средней
                        коррозионной активностью.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка</a></strong>
                            </p>

                            <ul>
                                <li>А - Алюминиевая токопроводящая жила</li>
                                <li>А - Алюминиевая оболочка</li>
                                <li>Б - Броня из двух стальных лент</li>
                                <li>
                                    л - В составе подушки дополнительная
                                    лавсановая лента
                                </li>
                            </ul>

                            <p>
                                Кабели ААБЛ предназначены для эксплуатации в
                                макроклиматических районах с умеренным и
                                холодным климатом. Кабели предназначены для
                                эксплуатации в земле (траншеях) с низкой и
                                средней коррозионной активностью с
                                отсутствием блуждающих токов, если в
                                процессе эксплуатации кабели не подвергаются
                                растягивающим усилиям. Кабели с нестекающим
                                изоляционным пропиточным составом (ЦААБл)
                                предназначены для прокладки на вертикальных
                                и наклонных участках трасс без ограничения
                                разности уровней.
                            </p>

                            <p>
                                <strong>Основные характеристики кабеля
                                    ААБл.</strong>
                            </p>

                            <ul>
                                <li>
                                    рабочая температура от -50°С до +50°С.
                                </li>
                                <li>
                                    номинальное напряжение 1, 6, или 10 кВ.
                                </li>
                                <li>
                                    допустимые токовые нагрузки в земле 126
                                    А.
                                </li>
                                <li>испытательное напряжение 4 кВ.</li>
                                <li>
                                    длительно допустимая температура на жиле
                                    80°С.
                                </li>
                                <li>
                                    электрическое сопротивление жилы не
                                    более 0,868 Oм/км, при температуре
                                    +20°С.
                                </li>
                                <li>
                                    допустимый радиус изгиба при монтаже не
                                    менее 25 диаметров. Строительная длина
                                    400 м.
                                </li>
                            </ul>
                        </div>

                        <div>
                            <img class="ftp-kabel-img" src="./img/aabl.gif" alt="аабл кабель" />
                            <p>
                                <strong>Элементы конструкции кабеля
                                    ААБл</strong>
                            </p>
                            <ul>
                                <li>
                                    1 - Алюминиевая токопроводящая жила:
                                    <ul>
                                        <li>
                                            однопроволочная (класс 1)
                                            сечением 25-240 кв. мм.,
                                        </li>
                                        <li>
                                            многопроволочная (класс 1 или 2)
                                            сечением 70-800 кв. мм
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    2 - Фазная бумажная изоляция,
                                    пропитанная вязким или нестекающим
                                    изоляционным пропиточным составом;
                                </li>
                                <li>3 - Заполнение из бумажных жгутов;</li>
                                <li>
                                    4 - Поясная бумажная изоляция,
                                    пропитанная вязким или нестекающим
                                    изоляционным пропиточным составом;
                                </li>
                                <li>
                                    5 - Экран из электропроводящей бумаги
                                    для кабелей на напряжение от 6 кВ и
                                    более;
                                </li>
                                <li>6 - Алюминиевая оболочка;</li>
                                <li>
                                    7 - Подушка из битума, пленки ПВХ и
                                    крепированной бумаги;
                                </li>
                                <li>8 - Броня из стальных лент;</li>
                                <li>
                                    9 - Наружный покров из стеклянной или
                                    кабельной пряжи и покрытие
                                    предохраняющее кабель от слипания.
                                </li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель ААБл?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести бронированный кабель
                            ААБл в розницу по низкой цене, Вы можете сделать
                            это в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>