<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель медный силовой КГ - ООО ТД Электросистемы';

$pageDescription = 'Продажа гибкого кабеля КГ (сварочного) по низким ценам оптом и в розницу';

$PageKeyWords = 'гибкий, кабель, КГ, сварочный, низкие цены, купить, розница, опт, склад';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-mednyj-silovoj-kg.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель медный силовой КГ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-mednyj-silovoj-kg.jpg"
                        alt="Кабель медный силовой КГ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель медный силовой КГ
                        </h2>
                        <p class="products-cabel__text">
                            Продажа гибкого кабеля КГ (сварочного) по низким
                            ценам со склада и под заказ. Оптовые поставки по
                            всему ДВ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        <strong>Кабель КГ</strong>
                    </h4>

                    <p>
                        Кабели силовые гибкие с медными многопроволочными
                        жилами с резиновой изоляцией в резиновой оболочке.
                        Силовой гибкий кабель КГ предназначен для
                        присоединения передвижных механизмов к электрическим
                        сетям на номинальное переменное напряжение 660 В
                        частотой до 400 Гц. Предназначен для эксплуатации на
                        суше, реках и озерах в макроклиматических районах с
                        умеренным климатом, на открытом воздухе и в
                        помещениях.
                    </p>

                    <p>
                        <strong>Сварочный кабель</strong>
                    </p>

                    <p>
                        Также гибкий кабель широко используется при
                        электродуговой свварке в качестве проводника для
                        передачи электрического тока от инвертора или
                        баласного реостата к «держаку», в котором
                        закрепляется сварной электрод, а так же для проводки
                        заземления от сварной поверхности к баласнику для
                        создания замкнутого контура.
                    </p>

                    <p>
                        Обычно используется одножильный кабель круглого
                        сечения различных диаметров.
                    </p>

                    <p>
                        Также КГ используют в качестве проводов для запуска
                        и заряда автомобильных аккумуляторов. Качественный
                        гибкий кабель имеет меньшее сопротивление и более
                        долгий срок службы. Многие автомобилисты покупают
                        отдельно кабель КГ, зажимы "крокодилы" (именно
                        медные, а не окрашенные под медь) и делают
                        высококачественные долговечные пусковые провода.
                    </p>

                    <p>
                        <strong>Конструкция кабеля КГ</strong>
                    </p>

                    <ul>
                        <li>
                            Токопроводящая жила скрученная из медных или
                            медных луженых проволок
                        </li>
                        <li>
                            Обмотка из полиэтилентерефталатной пленки марки
                            ПЭТ-Э
                        </li>
                        <li>
                            Изоляция из резины на основе натурального и
                            бутадиенового каучуков
                        </li>
                        <li>
                            Оболочка из резины на основе изопренового и
                            бутадиенового каучуков
                        </li>
                    </ul>

                    <p>
                        <strong>Условия эксплуатации и технические
                            характеристики кабеля КГ:</strong>
                    </p>
                    <ul>
                        <li>Температура на жиле не более - 750 С</li>
                        <li>
                            Температура окружающей среды - минус 400 С плюс
                            500 С
                        </li>
                        <li>
                            Номинальное постоянное напряжение, (кВ) - 1.0
                        </li>
                        <li>
                            Радиус изгиба кабеля, не менее (наружных
                            диаметров) - 8
                        </li>
                        <li>Кабель устойчив к многократным изгибам.</li>
                        <li>Устойчив к воздействию солнечных лучей.</li>
                        <li>
                            Строительная длина кабелей с основными жилами
                            сечением до 35 мм2 вкл. - не менее 150 м,
                            сечением 50-100 мм2 - не менее 125 м, сечением
                            150 мм2 и выше - не менее 100 м.
                        </li>
                        <li>Срок службы - 4 года.</li>
                    </ul>

                    <h4 class="products-cabel__about-title-h4">
                        Типы кабеля КГ
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                Отличие есть по климатическому исполнению и
                                условиям эксплуатации
                            </p>
                            <ul>
                                <li>
                                    КГ - как основная модель (при
                                    температурах от -40 до +500 С)
                                </li>
                                <li>
                                    КГ-ХЛ - для холодного климата (при
                                    температурах от -60 до +500 С)
                                </li>
                                <li>
                                    КГ-Т - для тропического климата (при
                                    температурах от -10 до +550 С)
                                </li>
                                <li>
                                    КГН - с маслостойкой и пожаробезопасной
                                    защитной оболочкой (при температурах от
                                    -30 до +500 С). Способен длительное
                                    время работать в агрессивных средах.
                                </li>
                            </ul>

                            <p>
                                Кабель КГ-Т отличается от остальных тем, что
                                его токопроводящие жилы покрываются слоем
                                олова или свинцово-оловянного припоя,
                                содержащем не менее 40% чистого олова.
                                Жаркий и влажный климат тропической зоны
                                предъявляет особые требования и к резиновому
                                защитному слою. Технологам пришлось
                                добавлять в него некоторое количество
                                фунгицидов, для предотвращения размножения
                                плесневелых грибов. Для других видов кабелей
                                этого не требуется.
                            </p>
                        </div>

                        <img src="./img/kgn.jpg" alt=" Кабель КГ-Т" />
                    </div>

                    <p>
                        Сложные климатические условия Арктики и Антарктики
                        потребовали создания изоляционных и защитных резин
                        способных длительное время выдерживать низкие
                        температуры. В состав изоляционной и
                        защитно-изоляционной резины кабеля КГ-ХЛ, кроме
                        натурального и бутадиеновых каучуков, добавлено
                        некоторое количество кремнийорганических каучуков.
                        Именно это позволило понизить предельную температуру
                        до -600 С.
                    </p>

                    <p>
                        В кабелях КГН введение в состав защитного слоя
                        хлоропренового каучука (неопрен) позволило
                        существенно повысить маслостойкость и придать резине
                        негорючесть. Это позволило использовать для
                        подключения в шахтах и карьерах.
                    </p>

                    <p>
                        Кабель КГ можно безопасно заменить на КГ-ХЛ и КГН,
                        обратная замена небезопасна. Кабели, работающие при
                        напряжении 380 В, можно спокойно заменить
                        соответствующими рассчитанными на 660 В.
                    </p>

                    <p>
                        <strong>Области применения кабелей марки КГ</strong>
                    </p>

                    <p>
                        Силовой кабель марки КГН широко применяется в
                        судостроении, для этого его и создавали. Внешний
                        защитно-изоляционный слой маслостоек. Кабель может
                        эксплуатироваться в агрессивных средах и условиях
                        высокой влажности. Это позволило применять его для
                        подключения шахтного оборудования и, механизмов
                        работающих в горных выработках закрытого типа
                        (тоннели). Можно использовать в жилых зданиях и
                        помещениях, имеющих естественную вентиляцию.
                        Недостаточная стойкость к солнечному ультрафиолету,
                        требует
                        <a href="../elektromontazhnye-izdeliya/22-truba-gofrirovannaya-pvkh.html">дополнительного
                            укрытия</a>
                        при прокладке на открытом воздухе.
                    </p>

                    <p>
                        Кабель КГ можно считать универсальным. Одним из
                        преимуществ этого кабеля является относительно
                        невысокая цена. Его эксплуатируют на суше, в воде,
                        даже в горах, но не более 4300 метров выше уровня
                        моря. Используется при подключении мобильных и
                        подвижных электроустановок и агрегатов.
                    </p>

                    <p>
                        Эти кабели нельзя применять для подключения
                        подъемно-транспортного оборудования.
                    </p>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель КГ?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести силовой гибкий кабель
                            в розницу по низкой цене, Вы можете сделать это
                            в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>