<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель связи компьютерный - ООО ТД Электросистемы';

$pageDescription = 'Продажа витой пары и компьютерного кабеля связи оптом и в розницу';

$PageKeyWords = 'витая пара, компьютерный кабель, оптом, розница, купить';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-svyazi-kompyuternyj.php';

require_once "../../assets/header.php";
?>


<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель связи компьютерный</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-svyazi-kompyuternyj.jpg"
                        alt="Кабель связи компьютерный" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель связи компьютерный
                        </h2>
                        <p class="products-cabel__text">
                            Продажа компьютерного кабеля оптом и в розницу.
                            Постоянное наличие на складе витой пары IEK,
                            возможен заказ кабеля любой марки любого
                            производителя.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Компьютерный кабель предназначен для передачи
                        информационных потоков в скоростных
                        телекоммуникационных сетях и изготавливается с
                        медными одно- или многопроволочными жилами,
                        скрученных в пары и изолированных покрытием из
                        полиэтилена или ПВХ пластиката.
                    </h4>

                    <p>
                        Кабели для компьютерных сетей представлены
                        множеством различных моделей, которые
                        изготавливаются в современной России, а также
                        поставляются из-за рубежа. Эти устройства передают
                        информационные потоки в высокоскоростных
                        телекоммуникационных сетях. Такие кабели относятся к
                        категориям 5е и 6.
                    </p>

                    <p>
                        Самым распространённым кабелем для компьютерных
                        сетей является UTP и FTP cat 5. Основное различие
                        между ними - наличие и отсутствие защитного экрана.
                    </p>

                    <h3 class="products-cabel__about-title-h4">
                        Витая пара FTP/UTP
                    </h3>

                    <p>
                        UTP cable расшифровывается как unshielded twisted
                        pair cable, то есть неэкранированная витая пара.
                        Этот кабель выпускается с разными характеристиками.
                        Есть среди них и кабель utp внешний (пишется utp
                        cable).
                    </p>

                    <p>
                        FTP cable расшифровывается как foiled twisted pair
                        cable, то есть экранированная витая пара.
                    </p>

                    <p>
                        <strong>
                            В зависимости от экранирования различают
                            следующие кабели:
                        </strong>
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <ul>
                            <li>
                                Неэкранированный кабель (U/UTP).
                                Экранирование отсутствует. Категория 6 и
                                ниже
                            </li>
                            <li>
                                Индивидуальный экран (U/FTP). Экранирование
                                фольгой каждых отдельных пар. Защищает от
                                внешних помех и от перекрёстных помех между
                                витыми парами.
                            </li>
                            <li>
                                Общий экран (F/UTP, S/UTP, SF/UTP). Общий
                                экран из фольги, оплётки, или фольги с
                                оплёткой. Защищает от внешних
                                электромагнитных помех
                            </li>
                            <li>
                                Индивидуальный и общий экран (F/FTP, S/FTP,
                                SF/FTP)
                            </li>
                            <li>
                                Индивидуальные экраны из фольги для каждой
                                витой пары, плюс общий экран из фольги,
                                оплётки, или фольги с оплёткой. Защищает от
                                внешних помех и от перекрёстных помех между
                                витыми парами.
                            </li>
                        </ul>

                        <img class="ftp-kabel-img" src="./img/ftp.jpg" alt="Витая пара" />
                    </div>

                    <p>
                        Витые пары проводов используются в самых дешевых и
                        на сегодняшний день, пожалуй, самых популярных
                        кабелях. Кабель на основе витых пар представляет
                        собой несколько пар скрученных изолированных медных
                        проводов в единой диэлектрической (пластиковой)
                        оболочке. Он довольно гибкий и удобный для
                        прокладки.
                    </p>

                    <p>
                        Обычно в кабель входит две витые пары или четыре
                        витые пары.
                    </p>

                    <p>
                        Неэкранированные витые пары характеризуются слабой
                        защищенностью от внеших электромагнитных помех, а
                        также слабой защищенностью от подслушивания с целью,
                        например, промышленного шпионажа. Перехват
                        передаваемой информации возможен как с помощью
                        контактного метода (посредством двух иголочек,
                        воткнутых в кабель), так и с помощью бесконтактного
                        метода, сводящегося к радиоперехвату излучаемых
                        кабелем электромагнитных полей. Для устранения этих
                        недостатков применяется экранирование.
                    </p>

                    <p>
                        В случае экранированной витой пары SТР каждая из
                        витых пар помещается в металлическую оплетку-экран
                        для уменьшения излучений кабеля, защиты от внешних
                        электромагнитных помех и снижения взаимного влияния
                        пар проводов друг на друга. Естественно,
                        экранированная витая пара гораздо дороже, чем
                        неэкранированная, а при ее использовании необходимо
                        применять и специальные экранированные разъемы,
                        поэтому встречается она значительно реже, чем
                        неэкранированная витая пара.
                    </p>

                    <h5 class="products-cabel__about-title">
                        <strong>Назначение витой пары:</strong>
                    </h5>

                    <p>
                        Витая пара — кабели симметричные парной скрутки
                        категории 5е с экраном или без служат для передачи
                        высокочастотных сигналов. Основное назначение витой
                        пары - прокладка коммуникаций для высокоскоростных
                        цифровых систем передачи данных.
                    </p>

                    <p>
                        Использование кабеля совместно с передатчиками по
                        витой паре позволяет вести видеонаблюдение на
                        расстоянии от 400 м до 2 км с минимальными потерями
                        качества. Можно использовать для передачи сигнала от
                        ip камеры.
                    </p>

                    <p>
                        <strong>Технические характеристики витой пары:</strong>
                    </p>

                    <p>Условия эксплуатации:</p>

                    <ul>
                        <li>
                            Окружающая среда - от минус 40°С до плюс 70°С;
                        </li>
                        <li>
                            Кабели с П/Э оболочкой стойки к воздействию
                            солнечного излучения, инея;
                        </li>
                        <li>
                            Срок службы кабеля: с ПВХ оболочкой – 15 лет; с
                            СПЭ оболочкой – 20 лет.
                        </li>
                    </ul>

                    <p>Конструкция витой пары:</p>
                    <ul>
                        <li>
                            Скрученная витая пара - 2 провода и более
                            покрытых изоляцией;
                        </li>
                        <li>Экран из фольги - может не быть;</li>
                        <li>
                            Внешняя оболочка (ПВХ-для внутренней прокладки
                            или светостабилизированный полиэтилен - для
                            наружной прокладки)
                        </li>
                        <li>
                            Трос - в полиэтиленовой изоляции, присутствует в
                            некоторых кабелях для уличной прокладки.
                        </li>
                    </ul>

                    <p>
                        <strong>Обжим витой пары:</strong> как
                        <a href="#">обжимать</a> витую пару 5 категории (UTP
                        5e) схема 4(эконом. цена) и 8 проводного
                        подключения:
                    </p>

                    <ul>
                        <li>1) Бело-оранжевый.</li>
                        <li>2) Оранжевый.</li>
                        <li>3) Бело-зеленый.</li>
                        <li>4) Синий (можно не использовать).</li>
                        <li>6) Зеленый.</li>
                        <li>7) Бело-коричневый (можно не использ.).</li>
                        <li>8) Коричневый (можно не использовать).</li>
                    </ul>

                    <p>
                        Согласно стандарту ЕIА/ТIА 568, существуют пять
                        категорий кабелей на основе неэкранированной витой
                        пары (UТР):
                    </p>

                    <ul>
                        <li>
                            Кабель категории 1 - это обычный
                            <a href="kabel-svyazi-telefonnyj.php">телефонный кабель</a>
                            (пары проводов не витые), по которому можно
                            передавать только речь, но не данные. Данный тип
                            кабеля имеет большой разброс параметров
                            (волнового сопротивления, полосы пропускания,
                            перекрестных наводок).
                        </li>
                        <li>
                            Кабель категории 2 - это кабель из витых пар для
                            передачи данных в полосе частот до 1 МГц. Кабель
                            не тестируется на уровень перекрестных наводок.
                            В настоящее время он используется очень редко.
                            Стандарт Е1А/Т1А 568 не различает кабели
                            категорий 1 и 2.
                        </li>
                        <li>
                            Кабель категории 3 - это кабель для передачи
                            данных в полосе часто до 16 МГц, состоящий из
                            витых пар с девятью витками проводов на метр
                            длины. Кабель тестируется на все параметры и
                            имеет волновое сопротивление 100 Ом. Это самый
                            простой тип кабелей, рекомендованный стандартом
                            для локальных сетей. Сейчас он имеет наибольшее
                            распространение.
                        </li>
                        <li>
                            Кабель категории 4 - это кабель, передающий
                            данные в полосе частот до 20 МГц. Используется
                            редко, так как не слишком заметно отличается от
                            категории 3. Стандартом рекомендуется вместо
                            кабеля категории 3 переходить сразу на кабель
                            категории 5. Кабель категории 4 тестируется на
                            все параметры и имеет волновое сопротивление 100
                            Ом. Кабель был разработан для работы в сетях по
                            стандарту 1ЕЕЕ 802.5.
                        </li>
                        <li>
                            Кабель категории 5 - самый совершенный кабель в
                            настоящее время, рассчитанный на передачу данных
                            в полосе частот до 100 МГц. Состоит из витых
                            пар, имеющих не менее 27 витков на метр длины (8
                            витков на фут). Кабель тестируется на все
                            параметры и имеет волновое сопротивление 100 Ом.
                            Рекомендуется применять его в современных
                            высокоскоростных сетях. Кабель категории 5
                            примерно на 30-50% дороже, чем кабель категории
                            3.
                        </li>
                        <li>
                            Кабель категории 6 - тип кабеля для передачи
                            данных в полосе частот до 200 МГц.
                        </li>
                        <li>
                            Кабель категории 7 - тип кабеля для передачи
                            данных в полосе частот до 600 МГц.
                        </li>
                    </ul>

                    <hr />

                    <h3 class="products-cabel__about-title-h4">
                        Кабель КВП
                    </h3>

                    <p>
                        Кабели этого вида являются симметричными, имеют
                        парные скрутки и предназначены для одиночной
                        стационарной прокладки в кабельных системах
                        структурированного типа (локальных компьютерных
                        сетях). Предполагают использование только внутри
                        помещений - вне помещений требуют защиты от
                        солнечного света и осадков. Отсутствие экрана не
                        позволяет использовать кабель в условиях повышенных
                        радиочастотных помех.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>КВП-5е используют:</p>
                            <ul>
                                <li>
                                    для передачи данных в диапазоне частот
                                    до 100 МГц
                                </li>
                                <li>
                                    для организации локальных компьютерных
                                    сетей
                                </li>
                            </ul>

                            <p>Элементы конструкции кабеля КВП-5е</p>

                            <ul>
                                <li>
                                    Жилы из однопроволочной меди диаметром
                                    0,52 мм
                                </li>
                                <li>
                                    Изоляция сплошного типа из полиэтилена
                                </li>
                                <li>
                                    Жилы с разной окраской изоляции свиты в
                                    пары
                                </li>
                                <li>Оболочка из ПВХ пластиката</li>
                            </ul>
                        </div>
                        <img src="./img/kvp.jpeg" alt="Кабель КВП" />
                    </div>

                    <hr />

                    <h3 class="products-cabel__about-title-h4">
                        Кабель Герда-КВ
                    </h3>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                ГЕРДА-КВ - универсальный кабель (<a
                                    href="provod-mednyj-silovoj-pugnp.php">монтажный</a>,
                                <a href="kabel-kontrolnyj-kvvg.php">контрольный</a>, связи) для промышленных сетей
                                кабель
                                герда-кв передачи данных, подходит для
                                различных систем передачи данных, где
                                необходима витая пара.
                            </p>

                            <p>
                                Кабель ГЕРДА-КВ является современным
                                аналогом широко применяемых кабелей марок
                                МКЭШВ, витой пары utp и ftp. Кабель
                                ГЕРДА-КВ, представляет собой витые пары
                                проводов с цифровой или цветовой маркировкой
                                жил.
                            </p>

                            <p>
                                Универсальный кабель ГЕРДА-КВ сделан по ТУ
                                3581-019-76960731-2010.
                            </p>
                            <p>
                                Кабели предназначены для стационарной
                                прокладки внутри и снаружи помещений при
                                условии защиты от прямого воздействия
                                солнечной радиации, на полках, в лотках,
                                коробах, каналах, туннелях, земле
                                (траншеях), в местах подверженных
                                воздействию блуждающих токов. Кабели могут
                                применяться во взрывоопасных зонах классов
                                0, 1, 2 (согласно ГОСТ Р 51330.13-99 и ГОСТ
                                РМЭК 60079-14-2008), а также в системах
                                безопасности АЭС.
                            </p>
                        </div>

                        <img src="./img/gerda.jpg" alt="Кабель Герда" />
                    </div>

                    <hr />

                    <h3 class="products-cabel__about-title-h4">
                        Кабель КСПвЭВ
                    </h3>

                    <p>
                        КСПвЭВ относится к группе симметричных кабелей
                        парной скрутки. Может кабель кспвэвпрокладываться
                        только в одиночной линии с неподвижной фиксацией и
                        только в помещениях. Имеет пропускную способность
                        2,048 Мбит/с, поддерживает технологию xDSL с
                        интерфейсом G.703. Все характеристики
                        свидетельствуют о допустимости применения кабеля в
                        цифровой телефонии.
                    </p>

                    <p>КСПвЭВ используют:</p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <ul>
                                <li>для цифровых АТС</li>
                                <li>
                                    для построения сетей на основе
                                    технологии xDSL
                                </li>
                            </ul>

                            <p>Элементы конструкции кабеля КСПвЭВ:</p>

                            <ul>
                                <li>
                                    Жилы из меди, однопроволочные, сечением
                                    0,4 мм, скрученные в пары
                                </li>
                                <li>
                                    Разноцветная изоляция из пористого
                                    полиэтилена
                                </li>
                                <li>
                                    Экранирование выполнено алюмолавсановой
                                    лентой с контактным проводником из
                                    медной лужёной проволоки
                                </li>
                                <li>Оболочка - ПВХ пластикат</li>
                            </ul>
                        </div>

                        <img src="./img/kspvev.jpg" alt="Кабель КСПвЭВ" />
                    </div>

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить Интернет кабель?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести кабель витую пару в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>