<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель связи телефонный  - ООО ТД Электросистемы';

$pageDescription = 'Продажа телефонного кабеля различных марок: ТСВ, ТПВ, ТППэп, КСПП, ЭКП, ТШпПв, ПРППМ, ТППШт, ТРП и др. В наличии и под заказ';

$PageKeyWords = 'связь, кабель, телефонный, ТСВ, ТПВ, ТППэп, КСПП, ЭКП, ТШпПв, ПРППМ, ТППШт, ТРП';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-svyazi-telefonnyj.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель связи телефонный</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-svyazi-telefonnyj.jpg"
                        alt="Кабель связи телефонный" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель связи телефонный
                        </h2>
                        <p class="products-cabel__text">
                            Продажа телефонного кабеля различных марок: ТСВ,
                            ТПВ, ТППэп, КСПП, ЭКП, ТШпПв, ПРППМ, ТППШт, ТРП
                            и др.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4 product-cabel__about-center">
                        ООО "ТД"Электросистемы" предлагает купить кабель
                        телефонный из широкого
                        <a href="./">ассортимента</a>,
                        <a href="markirovka-kabelno-provodnikovoj.php">
                            марок</a>: ТСВ, ТПВ, ТППэп, КСПП, ЭКП, ТШпПв, ПРППМ, ТППШт,
                        ТРП и др.
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <img src="./img/telefkabel.jpg" alt="кабель
                            телефонный" />
                    </div>

                    <p>
                        Цена телефонного кабеля различается в зависимости от
                        того, в каких условиях применяется кабель и каким
                        способом прокладывается. Кроме того, цена на
                        телефонный кабель зависит от наличия экранирования и
                        гидрофобного слоя. Изделия, которые имеют подобные
                        характеристики можно использовать в подвесных линиях
                        связи, коллекторах, канализации.
                    </p>

                    <p>
                        Телефонный кабель состоит из медных проводов,
                        диаметром в несколько миллиметров. Медные жилы
                        надежно защищены изоляцией из воздушно-пористого или
                        пористобумажного материала. Подобная защита кабеля
                        предотвращает физические и химические воздействия.
                    </p>

                    <p>
                        Телефонные кабели, изготовленные качественно и по
                        ГОСТу обеспечивают бесперебойную и надежную работу
                        различных телефонных систем. Работа телефонной
                        станции напрямую зависит от качества телефонного
                        кабеля.
                    </p>

                    <p>
                        В современном производстве существует большое
                        количество телефонного кабеля со специальными
                        характеристиками. Некоторые виды кабеля могут
                        работать при максимально низких температурах,
                        использоваться в пожароопасных и взрывоопасных
                        средах. По стандартам, наружный диаметр телефонного
                        кабеля не должен превышать семьдесят пять
                        миллиметров, изоляция кабеля может выдержать
                        переменное напряжение до 225 В или постоянное
                        напряжение до 315 В.
                    </p>

                    <p>
                        Срок службы телефонных кабелей составляет 15 лет от
                        даты производства
                    </p>

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить телефонный кабель?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести телефонный кабель
                            ТППэп и других марок в розницу по низкой цене,
                            Вы можете сделать это в магазине Электромаркет
                            г. Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>