<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель медный силовой ВВГ - ООО ТД Электросистемы';

$pageDescription = 'Кабель ВВГ любых сечений и модификаций оптом и в розницу';

$PageKeyWords = 'ВВГ, Кабель, оптом, розница, ГОСТ, медный, силовой, провод';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-mednyj-silovoj-vvg.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель медный силовой ВВГ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-mednyj-silovoj-vvg.jpg"
                        alt="Кабель медный силовой ВВГ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель медный силовой ВВГ
                        </h2>
                        <p class="products-cabel__text">
                            Силовой медный кабель ВВГ оптом и в розницу.
                            Любые сечения и модификации в наличии и под
                            заказ. ГОСТ, ТУ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Кабель ВВГ: применение и характеристики
                    </h4>

                    <p>
                        Кабель ВВГ – это один из самых популярных типов
                        силового медного кабеля, предназначенного для
                        передачи и распределения электроэнергии. Напряжение
                        с которым он может работать 220В/380В или 660В/1000В
                        при номинальной частоте равной 50 Гц.
                    </p>

                    <p>
                        <strong>Применение</strong>
                    </p>

                    <p>
                        Кабель марки ВВГ является популярным решением, когда
                        осуществляется передача и распределение
                        электроэнергии в установках стационарного типа на
                        напряжение, что равно 0,66 кВ или 1 кВ и имеет
                        частоту 50 Гц. Кабель ВВГ, технические
                        характеристики которого предполагают прокладку в
                        помещениях сухого и влажного типа (влажность может
                        достигать 98%), а также на открытом воздухе,
                        применяется достаточно широко.
                    </p>

                    <p>
                        Например, он применяется при прокладке в блоках, на
                        специализированных кабельных эстакадах, он может
                        использоваться в промышленных помещениях, на
                        электростанциях, в распределительных и осветительных
                        устройствах, а также в обычных жилых помещениях в
                        качестве электропроводки. Также применение подобного
                        кабеля осуществляется в туннелях, вахтах,
                        коллекторах, каналах и аналогичных местах.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка силового кабеля
                                        ВВГ:</a></strong>
                            </p>

                            <p>
                                Расшифровка названия кабеля такова:
                                «винил-винил-голый». Первые два слова
                                указывают на два слоя поливинилхлорида, что
                                используются в качестве оболочки для одной
                                или нескольких медных жил, входящих в состав
                                кабеля, последнее слово обозначает
                                отсутствие соответствующего защитного
                                покроя.
                            </p>

                            <ul>
                                <li>
                                    В – материал изоляции жил «В» —
                                    означает, что изоляция жил изготовлена
                                    из поливинилхлорида
                                </li>
                                <li>
                                    В — материал оболочки «В» — означает,
                                    что оболочка изготовлена из
                                    поливинилхлорида
                                </li>
                                <li>
                                    Г — гибкий (голый) означает что броня
                                    поверх оболочки отсутствует.
                                </li>
                            </ul>
                        </div>

                        <div>
                            <img class="ftp-kabel-img" src="./img/Kabel_VVG.jpg"
                                alt="Расшифровка силового кабеля ВВГ" />
                        </div>
                    </div>

                    <span class="span-spec__border">Смотрите также
                        <a href="kabel-mednyj-silovoj-vvg-ng.php">ВВГ нг</a>
                        и
                        <a href="kabel-mednyj-silovoj-vvg-ng-ls.php">ВВГ нг LS</a></span>

                    <p><strong>Техническое описание кабеля:</strong></p>

                    <p>
                        У кабеля ВВГ имеются несколько различных вариантов
                        изготовления: он может быть однопроволочный или
                        многопроволочный. В последнем случае могут иметься
                        две, три, четыре или пять токопроводящих жил, а
                        также присутствовать или отсутствовать нулевая жила.
                        Традиционно кабель сделан из медного материала.
                        Маркировка жил выполняется в традиционных цветах,
                        которые соответствуют международным стандартам.
                        Нулевой проводник как правило маркируется изоляцией
                        синей или голубой расцветки, а заземляющий проводник
                        — желто-зеленым цветом. Изготовляется в соответствии
                        с ГОСТом 16442-80.
                    </p>

                    <p>
                        <strong> Условия эксплуатации </strong>
                    </p>

                    <p>
                        Особое внимание стоит уделить температурному режиму,
                        под который приспособлены данные кабели.
                        Температура, при которой происходит прокладка
                        электрокабеля, не должна быть ниже -15 С.
                        Эксплуатация допускается в более широких
                        температурных диапазонах, которые начинаются на
                        отметке в -50 С и доходят до +50 С. Впрочем, при
                        возникновении нестандартных ситуаций температура
                        может подниматься до +70 С без каких-либо проблем, а
                        в аварийной ситуации кабель может выдержать и
                        краткосрочный нагрев до +80 С. Влажность при этом не
                        должна превышать 98%. Минимальный радиус изгиба — не
                        менее 7,5 диаметра кабеля. Срок службы — 30 лет.
                    </p>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель ВВГ?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести силовой гибкий кабель
                            в розницу по низкой цене, Вы можете сделать это
                            в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>