<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель силовой алюминиевый АВВГ - ООО ТД Электросистемы';

$pageDescription = 'Продажа алюминиевого кабеля АВВГ любых маркоразмеров по низким ценам';

$PageKeyWords = 'АВВГ, алюминиевый, кабель, низкие цены, провод, купить';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-silovoj-alyuminievyj-avvg.php';

require_once "../../assets/header.php";
?>


<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель силовой алюминиевый АВВГ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-silovoj-alyuminievyj-avvg.jpg"
                        alt="Кабель силовой алюминиевый АВВГ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель силовой алюминиевый АВВГ
                        </h2>
                        <p class="products-cabel__text">
                            Продажа алюминиевого кабеля АВВГ любых
                            маркоразмеров по низким ценам. ГОСТ, ТУ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Кабель АВВГ: применение и характеристики
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                АВВГ – кабель состоящий из алюминиевых жил,
                                гибкий, каждая жила защищена изоляционным
                                слоем из поливинилхлоридного материала,
                                кроме того сам кабель имеет защитную
                                наружную оболочку состоящую из ПВХ
                                пластиката.
                            </p>

                            <p>
                                Благодаря низкой стоимости и превосходному
                                качеству кабель АВВГ зарекомендовал себя как
                                лучший токопроводник для производственных,
                                складских, жилых многоквартирных помещениях
                                в сетях освещения, внутренней разводке, а
                                так же в качестве вводного кабеля в
                                <a href="../silovoe/1-oborudovanie-dekraft.php">распределительные устройства</a>.
                            </p>

                            <p>
                                Кабели АВВГ не рекомендуются для прокладки в
                                земле (траншеях).
                            </p>

                            <p>
                                Жилы кабеля АВВГ выполнены из мягких сортов
                                алюминия, что делает его более гибким в
                                эксплуатации, но и хрупким при неправильном
                                монтаже. Жилы имеют два вида исполнения
                                круглое и секторное. В зависимости от
                                применения кабельная жила изготавливается
                                как однопроволочная, так и многопроволочная
                                имеющая множество сечений согласно ГОСТу.
                            </p>

                            <p>
                                Кабель АВВГ предназначен непосредственно для
                                передачи и распределения электроэнергии
                                напряжением 660 и 1000 вольт переменного
                                тока и частотой 50 Гц. Разница температур
                                обеспечивающую нормальную эксплуатацию
                                кабеля от –50°С до +50°С. Максимально
                                допустимый нагрев кабельной жилы не должен
                                превышать + 70°С без учета времени нагрева.
                                Хотя в нештатной ситуации жила кабеля АВВГ
                                способна выдерживать нагрев вплоть до +80°С.
                            </p>

                            <p>
                                Допустимый температурный режим монтажа
                                кабеля варьируется от –15°С до + 50°С. При
                                температуре окружающей среды ниже 15°С
                                требуется предварительный разогрев кабеля.
                            </p>

                            <p>
                                В процессе монтажа кабеля на поворотах,
                                спусках, подъемах необходимо соблюдать его
                                изгиб. Во избежание порчи кабеля изгиб
                                должен составлять для одножильных 10
                                диаметров, а для многожильных 7,5. При
                                правильном монтаже и эксплуатации кабеля
                                срок службы составляет 30 лет.
                            </p>

                            <p>
                                <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка</a> кабеля
                                    АВВГ:</strong>
                            </p>

                            <ul>
                                <li>А - Алюминиевая токопроводящая жила</li>
                                <li>
                                    В - Изоляция жил из поливинилхлоридного
                                    пластиката
                                </li>
                                <li>
                                    В - Оболочка из поливинилхлоридного
                                    пластиката
                                </li>
                                <li>Г - Отсутствие защитных покровов</li>
                            </ul>

                            <p><strong>Конструкция АВВГ:</strong></p>

                            <ul>
                                <li>
                                    1. Алюминиевая токопроводящая жила:
                                    (количество жил: 1, 2, 3, 3+1, 4 и 5
                                    шт)1 или 2 класса:
                                    <ul>
                                        <li>
                                            одножильная сечением 2,5-625 кв.
                                            мм,
                                        </li>
                                        <li>
                                            многожильная сечением 2,5-240
                                            кв. мм;
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    2. Изоляция из ПВХ пластиката,
                                    маркировка жил:
                                    <ul>
                                        <li>
                                            цветовая: белая или желтая,
                                            синяя или зеленая, красная или
                                            малиновая, коричневая или
                                            черная, или желто-зеленая,
                                        </li>
                                        <li>
                                            цифровая для кабелей сечением 70
                                            кв. мм и выше: 0, 1, 2, 3, 4;
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    3. Обмотка из нетканого полотна для
                                    многожильных кабелей сечением жил 16 кв.
                                    мм и выше (допускается изготовление без
                                    обмотки);
                                </li>
                                <li>4. Оболочка из ПВХ пластиката.</li>
                            </ul>
                        </div>

                        <img src="./img/AVVG.jpg" alt="АВВГ Кабель" />
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель АВВГ?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести алюминиевый кабель
                            АВВГ в розницу по низкой цене, Вы можете сделать
                            это в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>