<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель медный силовой ВВГ нг LS - ООО ТД Электросистемы';

$pageDescription = 'Кабель ВВГ нг LS оптом и в розницу. Любые маркоразмеры в наличии и под заказ. ГОСТ, ТУ.';

$PageKeyWords = 'гибкий, кабель, КГ, сварочный, низкие цены, купить, розница, опт, склад';

$ogUrl = 'https://es-dv.ru/products/cabel/kabel-mednyj-silovoj-vvg-ng-ls.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.html"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.html">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель медный силовой ВВГ нг LS</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-mednyj-silovoj-vvg-ng-ls.jpg"
                        alt="Кабель медный силовой ВВГ нг LS" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель медный силовой ВВГ нг LS
                        </h2>
                        <p class="products-cabel__text">
                            Кабель ВВГ нг LS оптом и в розницу. Любые
                            сечения в наличии и под заказ. ГОСТ, ТУ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        ВВГ нг LS: применение и характеристики
                    </h4>

                    <p>
                        Силовые кабели
                        <a href="kabel-mednyj-silovoj-vvg-ng.php">ВВГ</a>
                        предназначены для передачи и распределения
                        электрической энергии в стационарных установках на
                        номинальное переменное напряжение 0,66 кВ и 1,0 кВ
                        частоты 50Гц.
                    </p>

                    <p>
                        Кабели изготавливаются для эксплуатации в районах с
                        умеренным, холодным и тропическим климатом. Кабели
                        предназначены для эксплуатации на суше, реках и
                        озерах на высотах до 4300 м. над уровнем моря.
                    </p>

                    <p>
                        <strong>Кабели применяются для прокладки:</strong>
                    </p>

                    <ul>
                        <li>
                            в воздухе при отсутствии опасности механических
                            повреждений в ходе эксплуатации
                        </li>
                        <li>
                            для прокладки в сухих или сырых помещениях
                            (туннелях), каналах, кабельных полуэтажах,
                            шахтах, коллекторах, производственных
                            помещениях, частично затапливаемых сооружениях
                            при наличии среды со слабой, средней и высокой
                            коррозионной активностью
                        </li>
                        <li>
                            для прокладки на специальных кабельных
                            эстакадах, по мостам и в блоках
                        </li>
                        <li>для прокладки в пожароопасных помещениях</li>
                        <li>
                            для прокладки во взрывоопасных зонах класса
                            B-Iб, B-Iг, В-II, В-IIа
                        </li>
                        <li>
                            кабели с медными жилами применяются для
                            прокладки групповых осветительных сетей во
                            взрывоопасных зонах класса В-Iа
                        </li>
                    </ul>

                    <p>
                        <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка</a>
                            силового кабеля ВВГ:</strong>
                    </p>

                    <ul>
                        <li>
                            В — материал оболочки «В» — означает, что
                            оболочка изготовлена из поливинилхлорида
                        </li>
                        <li>
                            Г — гибкий (голый) означает что броня поверх
                            оболочки отсутствует
                        </li>
                        <li>
                            <a href="kabel-mednyj-silovoj-vvg-ng.php">НГ</a>
                            — не распространяющий горение
                        </li>
                        <li>
                            LS — означает «Low Smoke», то есть по-русски
                            низкий уровень дыма.
                        </li>
                    </ul>

                    <p>
                        Наиболее полно и правильно нг LS читаются как
                        "изоляция жил и оболочка из поливинилхлоридного
                        пластиката пониженной горючести с пониженным газо-
                        дымо- выделением"
                    </p>

                    <p>
                        Изолированные жилы кабеля ВВГ нг имеют разную
                        расцветку: нулевые выполняются в изоляции голубого
                        цвета, жилы заземления — с оболочкой желто-зелёной
                        расцветки. Цветовая маркировка силовых кабелей может
                        быть сплошной или в виде продольной полосы. Также
                        допускается маркировка жил цифрами.
                    </p>

                    <p>
                        Существует также аббревиатура FRLS, что означает
                        «Fire Resistance Low Smoke», то есть устойчивый к
                        огню и с низким дымовыделением. По сути это та же
                        аббревиатура что и "нг LS".
                    </p>

                    <p><strong>Техническое описание кабеля:</strong></p>

                    <p>
                        Кабель ВВГнг производится, как одножильным, так и
                        многожильным. Токопроводящие жилы — медные. Они
                        могут быть однопроволочными или многопроволочными,
                        круглой или ромбовидной формы. Изоляция жил
                        выполняется из ПВХ-пластиката, внешняя оболочка
                        кабеля — из ПВХ-пластиката пониженной горючести, без
                        защитного покрова, как говорилось выше. Жилы кабеля
                        ВВГнг скручены, при этом двухжильные кабели имеют
                        жилы одинакового сечения, трех-, четырехжильные
                        имеют все жилы одинакового сечения или одну жилу
                        (нулевую), меньшего сечения. Для скрученных
                        изолированных жил обязательно заполнение промежутков
                        из ПВХ-пластиката, которое накладывается
                        одновременно с оболочкой.
                    </p>

                    <p>
                        Изолированные жилы кабеля ВВГнг имеют разную
                        расцветку: нулевые выполняются в изоляции голубого
                        цвета, жилы заземления — с оболочкой желто-зелёной
                        расцветки. Цветовая маркировка силовых кабелей может
                        быть сплошной или в виде продольной полосы. Также
                        допускается маркировка жил цифрами.
                    </p>

                    <p><strong>Условия эксплуатации</strong></p>
                    <p>
                        Кабель ВВГнг LS предназначен для эксплуатации в
                        стационарном состоянии при температуре окружающей
                        среды от -50° С до +50° С, относительной влажности
                        воздуха до 90%. В рабочем режиме предельная
                        длительно допустимая температура нагрева жил кабелей
                        составляет +65° С, а в аварийном режиме или в режиме
                        перегрузки ее величина может достигать +85° С. При
                        коротком замыкании (до 3 сек) максимальная
                        допустимая температура нагрева жил -+180° С.
                        Прокладка и монтаж кабелей ВВГнг без подогрева
                        производится при температуре не ниже -15°С.
                        Влажность при этом не должна превышать 98%.
                        Минимальный радиус изгиба — не менее 7,5 диаметра
                        кабеля. Срок службы — 30 лет.
                    </p>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель ВВГнг LS?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести кабель ВВГ нг LS в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->
    <?php require_once "../../assets/footer.php"; ?>