<?php
// Переменные для SEO страницы
$pageTitle = 'Маркировка кабельно-проводниковой продукции - ООО ТД Электросистемы';

$pageDescription = 'Основные обозначения и сокращения, встречающиеся при маркировке кабеля и провода';

$PageKeyWords = 'маркировка, кабель, провод, провода, обозначения, сокращения';

$ogUrl = 'https://es-dv.ru/products/cabel/markirovka-kabelno-provodnikovoj.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Маркировка кабельно-проводниковой продукции</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/markirovka-kabelno-provodnikovoj-produkcii.jpg"
                        alt="Маркировка кабельно-проводниковой продукции" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Маркировка кабельно-проводниковой продукции
                        </h2>
                        <p class="products-cabel__text">
                            Основные обозначения и сокращения, встречающиеся
                            при маркировке кабеля и провода
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        <strong>Заводская маркировка </strong> — система
                        буквенно-цифровых (реже символьных) обозначений,
                        позволяющая определить характеристики кабеля,
                        область его применения и прочую информацию,
                        необходимую для грамотного и полноценного
                        использования кабеля, наносимая на тару на которой
                        доставляется кабель (коробки, барабаны и пр.) а
                        также непосредственно на внешнюю сторону изоляции
                        кабеля с целью облегчения его идентификации на
                        месте. Как правило, данная система разрабатывается
                        техническо-конструкторской службой (технический
                        директорат, отдел главного конструктора, отдел
                        главного технолога) на заводах выпускающих кабель,
                        определенным образом стандартизируется и в
                        последующем становится широкодоступной продавцам и
                        конечным потребителям кабельно-проводниковой
                        продукции.
                    </p>

                    <p>
                        <strong>1. Материал, используемый для изготовления
                            токопроводящей жилы:</strong>
                    </p>

                    <ul>
                        <li>
                            Буква А, если это
                            <a href="provod-silovoj-alyuminievyj-apv-appv.php">алюминий</a>.
                        </li>
                        <li>
                            АС – алюминиевая жила с дополнительной оболочкой
                            кабеля, изготовленной из свинца.
                        </li>
                        <li>
                            <a href="kabel-silovoj-alyuminievyj-aabl.php">АА</a>
                            – алюминиевая жила с дополнительной алюминиевой
                            оболочкой кабеля.
                        </li>
                        <li>Без обозначения, если это медь.</li>
                    </ul>

                    <p>
                        <strong>2. Материал, из которого выполнена изоляция
                            токопроводящих жил:</strong>
                    </p>

                    <ul class="products-cabel__about-list">
                        <li>Буква П – полимерная изоляция</li>
                        <li>Буквы Пв – полиэтилен</li>
                        <li>
                            Буква В –
                            <a href="kabel-mednyj-silovoj-vvg.php">поливинилхлорид</a>
                        </li>
                    </ul>

                    <p>
                        <strong>3. Броня кабеля::</strong>
                    </p>

                    <ul>
                        <li>Буква Г – брони нет, кабель голый.</li>
                        <li>
                            <a href="kabel-silovoj-alyuminievyj-aabl.php">Бронированный</a>
                            (Б).
                        </li>
                    </ul>

                    <p>
                        <strong>4. Оболочка, наружная изоляция:</strong>
                    </p>

                    <ul>
                        <li>Буква В – поливинилхлорид.</li>
                        <li>
                            Буквы
                            <a href="kabel-silovoj-alyuminievyj.php">Шв</a>
                            – наличие защитной оболочки кабеля в виде
                            выпресованного поливинилхлоридного шланга.
                        </li>
                        <li>
                            Буквы Шп – имеет защитный шланг из полиэтилена.
                        </li>
                        <li>
                            Шпс – полиэтилен, из которого изготовлен шланг,
                            самозатухающий
                        </li>
                        <li>Буква П – полимерная наружная оболочка</li>
                    </ul>

                    <p>
                        <strong>5. По пожарной безопасности:</strong>
                    </p>
                    <ul>
                        <li>
                            Если нет обозначения, то при одиночной прокладке
                            кабель не распространяет горение.
                        </li>
                        <li>
                            Если обозначение
                            <a href="kabel-mednyj-silovoj-vvg-ng.php">нг</a>, то при групповой прокладке кабель не
                            распространяет горение.
                        </li>
                        <li>
                            Если обозначение
                            <a href="kabel-mednyj-silovoj-vvg-ng-ls.php">нг-ls</a>, дымо- и газовыделение пониженное,
                            при
                            групповой прокладке кабель не распространяет
                            горение.
                        </li>
                        <li>
                            Если обозначение нг-hf, при групповой прокладке
                            кабель не распространяет горение, при тлении и
                            горении не выделяются коррозионноактивные
                            газообразные вещества.
                        </li>
                        <li>
                            Если обозначение нг-frls, при групповой
                            прокладке не распространяет горение, выделение
                            газа и дыма пониженное.
                        </li>
                        <li>
                            Если обозначение нг-frhf, при групповой
                            прокладке кабель не распространяет горение, при
                            тлении и горении не выделяются
                            коррозионно-активные газообразные вещества.
                        </li>
                    </ul>

                    <p><strong> 6. По цвету:</strong></p>

                    <ul>
                        <li>Голубой – нулевой (нейтральный) провод.</li>
                        <li>
                            Желто-зеленый – защитный проводник
                            (заземляющий).
                        </li>
                        <li>
                            Желто-зеленый с голубыми метками – заземляющий
                            проводник, который совмещен с нулевым.
                        </li>
                        <li>
                            Коричневый, черный, серый – фазный провод
                            соответственно 1, 2 и 3 в трехфазной цепи.
                        </li>
                    </ul>

                    <p><strong>Маркировка кабельных окончаний</strong></p>

                    <p>
                        Кабели, применяемые в сфере телекоммуникаций и связи
                        обычно имеют большое число жил: до 200 и более.
                        Быстро обнаружить нужную жилу (кабельное окончание)
                        позволяет маркировка, которая наносится на этапе
                        закладки кабеля или при его подключении к кроссу
                        (расшивочным колодкам, распределительным щитам и
                        панелям, разъемам аппаратуры и т. п.).
                    </p>

                    <p>
                        Маркировка кабеля (кросса) используется для
                        идентификации кабеля (в пучке однотипных кабелей)
                        или каждой жилы (внутри одного кабеля). Маркировка
                        производится с двух сторон на окончаниях кабельных
                        линий. Применяются
                        <a href="../silovoe/28-aksessuary-dlya-shkafov-i-sshitov.php">кабельные и наборные маркеры</a>.
                    </p>

                    <p>
                        В телефонной связи кабельные окончания обычно
                        маркируют цифрами: 125, 234, … и т. п.
                    </p>

                    <p>
                        Для маркировки кабелей на напряжение до 1 кВ
                        рекомендуется применять бирки прямоугольной формы;
                        для кабелей на напряжение выше 1 кВ — круглой; для
                        контрольных кабелей — треугольной формы. Если линия
                        состоит из нескольких параллельных кабелей, то в
                        обозначение каждого из них к номеру линии
                        добавляются буквы „А“, „Б“, „В“ и так далее.
                    </p>

                    <p><strong>На бирке указывается:</strong></p>
                    <ul>
                        <li>
                            у силовых кабелей — напряжение, сечение, номер
                            или наименование линии,
                        </li>
                        <li>
                            у контрольных кабелей — то же, дополнительно
                            количество жил,
                        </li>
                        <li>
                            у муфт и заделок — номер муфты, дата монтажа,
                            фамилия и инициалы монтёров производивших
                            монтаж.
                        </li>
                    </ul>

                    <p>
                        размещаются на расстоянии 100 мм от шейки муфты или
                        заделки; на соединительных и ответвительных муфтах —
                        на расстоянии 100 мм от одной из шеек муфт; на
                        кабелях, проложенных в траншеях, каналах, туннелях и
                        в помещениях, — с обеих сторон прохода кабеля в
                        закрытых устройствах и на прямолинейных участках
                        через каждые 20 метров. Размер бирки 120 × 40 мм,
                        крепятся стальной оцинкованной проволокой диаметром
                        2 мм. Текст, в случае применения бирки из листового
                        хлорвинила или винипласта, наносится острым нагретым
                        предметом, выдавленные надписи заливаются краской.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>