<?php
// Переменные для SEO страницы
$pageTitle = 'Провод медный силовой ПУГНП - ООО ТД Электросистемы';

$pageDescription = 'Продажа провода ПУГНП оптом и в розницу. ГОСТ, ТУ';

$PageKeyWords = 'провод, ПУГНП, купить, опт, розница';

$ogUrl = 'https://es-dv.ru/products/cabel/provod-mednyj-silovoj-pugnp.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Провод медный силовой ПУГНП</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/provod-mednyj-silovoj-pugnp.jpg"
                        alt="Провод медный силовой ПУГНП" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Провод медный силовой ПУГНП
                        </h2>
                        <p class="products-cabel__text">
                            Продажа провода ПУГНП оптом и в розницу. Любые
                            сечения со склада и под заказ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Провод ПУГНП: применение и характеристики
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                ПУГНП - это изолированный силовой провод.
                                Применяется в строительстве для эксплуатации
                                и монтажа стационарной прокладки в
                                осветительных сетях с напряжением переменным
                                0,25 киловатт с частотой электротока 50
                                герц.
                            </p>

                            <p>
                                Применяется для неподвижной прокладки в
                                осветительных сетях номинальным напряжением
                                до 250 В переменного тока частотой 50 Гц,
                                монтажа и присоединения приборов слабого
                                тока бытового назначения к сети переменного
                                тока до 250 В частоты 50 Гц, монтажа
                                термопар, в том числе для ремонтных целей.
                                Однако согласно ГОСТу на данный проводник,
                                основной сферой применения все же является
                                прокладка различных
                                <a href="../svet/">электроосветительных систем</a>.
                            </p>

                            <p>
                                <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка</a></strong>
                            </p>

                            <ul>
                                <li>П – провод</li>
                                <li>УН – универсальный</li>
                                <li>Г – гибкий</li>
                                <li>П - плоский</li>
                            </ul>

                            <p>
                                ПУГНП выпускается в двухжильном и
                                трехжильном варианте. Вне зависимости от
                                количества жил, они располагаются одинаково
                                - параллельно друг другу. Изоляция
                                поливинилхлоридная с добавлением специальных
                                пластикатов, которые при возгорании провода
                                исключают распространение огня. Что касается
                                самих жил: они являются скрученными, то есть
                                состоят из определенного количества
                                скрученных между собой тонких медных
                                проволок.
                            </p>

                            <p>
                                <strong>Конструкция провода ПУГНП:</strong>
                            </p>

                            <ul>
                                <li>Жила — мягкая медная проволока</li>
                                <li>
                                    Изоляция — поливинилхлоридный пластикат
                                </li>
                                <li>
                                    Оболочка — поливинилхлоридный пластикат
                                </li>
                            </ul>

                            <p>
                                <strong>Характеристики : технические и
                                    эксплуатационные</strong>
                            </p>

                            <ul>
                                <li>
                                    Рабочий диапазон температуры с – 50 до
                                    +70 градусов
                                </li>
                                <li>
                                    При температуре не выше 35 градусов
                                    влажность воздуха до 100 процентов
                                </li>
                                <li>
                                    Допустимый температурный нагрев медных
                                    жил плюс 70 градусов
                                </li>
                                <li>
                                    Допустимый температурный нагрев медных
                                    жил (в сутки не больше 8 часов и за срок
                                    службы не больше 1000 часов) плюс 80
                                    градусов
                                </li>
                                <li>
                                    Минимальный допустимый температурный
                                    предел окружающей среды при прокладке не
                                    ниже минус 15 градусов
                                </li>
                                <li>
                                    Монтажный размер радиуса изгиба при
                                    прокладке наружный диаметр не меньше 10
                                    мм
                                </li>
                                <li>Частота тока 50 герц</li>
                                <li>
                                    Максимально допустимый предел напряжения
                                    250 вольт
                                </li>
                                <li>
                                    При температуре плюс 20 градусов
                                    сопротивление изоляции кабеля 1 км при
                                    сечении
                                </li>
                                <li>- 1,5 мм2 не больше 12,1 Ом/км</li>
                                <li>- 2,5 мм2 не больше 7,41 Ом/км</li>
                                <li>- 4 мм2 не больше 4,61 Ом/км</li>
                                <li>
                                    Сопротивление постоянному напряжению 1км
                                    при сечении 1 мм2 не больше 27,1 Ом/км
                                </li>
                                <li>Срок службы эксплуатации 15 лет</li>
                            </ul>
                        </div>
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить провод ПУГНП?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести силовой провод ПУГНП в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>