<?php
// Переменные для SEO страницы
$pageTitle = 'Провод прогревочный ПНСВ - ООО ТД Электросистемы';

$pageDescription = 'Провод прогревочный ПНСВ по низкой цене купить на Дальнем Востоке';

$PageKeyWords = 'ШВВП, медный, силовой, вызов, провод, купить';

$ogUrl = 'https://es-dv.ru/products/cabel/provod-progrevochnyj-pnsv.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Провод прогревочный ПНСВ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/provod-progrevochnyj-pnsv.jpg"
                        alt="Провод прогревочный ПНСВ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Провод прогревочный ПНСВ
                        </h2>
                        <p class="products-cabel__text">
                            Провод ПНСВ - оптовые поставки по всему Дальнему
                            Востоку.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Греющий провод ПНСВ
                    </h4>

                    <p>
                        Для обогрева бетона в большинстве случаев
                        применяется провод с маркировкой ПНСВ, что
                        расшифровывается как «провод нагревательный стальная
                        жила виниловая оболочка».
                    </p>

                    <p>
                        Всевозможные способы повышения температуры
                        выложенной в опалубку смеси преспровод пнсвледуют
                        одну из двух целей:
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <ul>
                                <li>
                                    Обеспечение набора прочности в зимнее
                                    время. При падении температуры монолита
                                    ниже нуля градусов вода в нем
                                    кристаллизуется, что полностью
                                    прекращает процесс гидратации
                                    цемента.Кристаллизация несвязанной воды
                                    разрушает бетон, расширяя его поры.
                                </li>
                                <li>
                                    Ускорение схватывания и набора прочности
                                    в прочие сезоны. Повышение температуры
                                    смеси резко ускоряет все протекающие в
                                    ней процессы.
                                </li>
                            </ul>

                            <p>
                                Поскольку в процессе схватывания цемент
                                выделяет изрядное количество тепла,
                                дополнительный нагрев зимой нужен смеси
                                далеко не всегда.
                            </p>

                            <p>
                                Провод для прогрева бетона в холодное время
                                года используется, когда:
                            </p>

                            <ul>
                                <li>
                                    Температура уличного воздуха значительно
                                    ниже нуля.
                                </li>
                                <li>
                                    Нет возможности обеспечить качественную
                                    теплоизоляцию опалубки.
                                </li>
                                <li>
                                    Модуль поверхности монолита (отношение
                                    его площади к объему) превышает значение
                                    10 1/м.
                                </li>
                            </ul>
                        </div>

                        <img class="ftp-kabel-img" src="./img/пнсв.jpg" alt="пнсв кабкль прогревочный" />
                    </div>

                    <h5 class="products-cabel__about-title">
                        <strong>Характеристики</strong>
                    </h5>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <ul>
                                <li>Структура: Одножильный</li>
                                <li>
                                    Материал токоведущей жилы: Сталь,
                                    оцинкованная сталь
                                </li>
                                <li>
                                    Материал изоляции: Поливинилхлорид,
                                    полиэтилен
                                </li>
                                <li>
                                    Питание: 380 вольт через трансформатор.
                                    Питание от сети 220В тоже возможно, но
                                    спнсв ограничениями по мощности (7КВт от
                                    электрощитовой, 3,5 КВт от
                                    <a href="../electro-ustanovka/systeme-electric.php">розетки</a>)
                                </li>
                                <li>Рабочие температуры: -600— +800С</li>
                                <li>Сечение: 0,6 — 4 мм</li>
                            </ul>

                            <p>
                                ПНСВ состоит из стальной жилы в некоторых
                                случаях дополнительно оцинкованной. Сверху
                                она покрыта изоляционной оболочкой,
                                выполненной из поливинилхлорида или его
                                подвидов. Такой вид изоляции позволяет
                                избежать переломов и перегибов внутренних
                                жилок, а также предохраняет от возгораний.
                                Кабель для прогрева бетона, в зависимости от
                                диаметра жилы и электрического
                                сопротивления, может выдержать, на каждый
                                метр, нагрузку в 80-160 Ватт.
                            </p>
                        </div>

                        <img class="pnsv-kabel-img" src="./img/21177130.jpg" alt="пнсв" />
                    </div>

                    <p>
                        <strong>Использование</strong>
                    </p>

                    <p>
                        Провод типа ПНСВ оптимально применять для прогрева
                        монолитного бетона, например, при заливке
                        фундаментов или стен.
                    </p>
                    <p>
                        Технологическая карта прогрева бетона проводом ПНСВ
                        должна учитывать ряд его особенностей: сталь имеет
                        сравнительно высокое удельное сопротивление, что
                        ведет к куда более сильному, чем у меди или
                        алюминия, нагреву проводника при умеренных токах.
                        Нормой для уложенного в бетон провода считаются
                        14-16 А, однако на воздухе такой ампераж расплавит
                        изоляцию.
                    </p>

                    <p>
                        Поэтому ПНСВ подключается к трансформатору или иному
                        источнику тока проводом с меньшим удельным
                        сопротивлением.
                    </p>

                    <p>
                        Как вариант, подключение может быть выполнено
                        проводом ПНСВ того же сечения, но сдвоенным.
                    </p>

                    <p>
                        Перехлесты и укладка соседних проводов на расстоянии
                        менее 15 миллиметров недопустимы из-за вероятности
                        перегрева с расплавлением изоляции и короткого
                        замыкания.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                Поскольку сталь не отличается высокой
                                гибкостью, провод укладывается с плавными
                                изгибами радиусом не менее 25 мм. Укладка
                                допустима при температуре окружающего
                                воздуха не ниже -15 градусов. Инструкция
                                связана с тем, что укладка греющего
                                кабеляпластиковая изоляция при более низких
                                температурах утрачивает эластичность и может
                                быть нарушена при изгибе. Для более
                                равномерного нагрева бетонной смеси
                                уложенный провод рекомендуется покрывать
                                металлической фольгой толщиной 0,2 — 0,5 мм.
                            </p>

                            <p>
                                Нагревательную секцию можно собирать из
                                нескольких отрезков; при этом допускается
                                соединение не только через колодки, но и
                                скрутками. Прогрев — мероприятие
                                одноразовое, и контактирующие поверхности
                                просто не успеют сколь-нибудь существенно
                                окислиться.
                            </p>

                            <p>
                                А вот соединение так называемого «холодного»
                                конца (провода, ведущего к трансформатору) с
                                ПНСВ рекомендуется выполнять пайкой или
                                через
                                <a href="../elektromontazhnye-izdeliya/31-kolodki.php">клеммную коробку</a>.
                            </p>
                        </div>

                        <img class="schema-kabel-img" src="./img/776310.jpg" alt="схема укладки для прогрева бетона" />
                    </div>

                    <p class="product-cabel__about-center">
                        <strong>Простейшая схема укладки для прогрева бетона
                            проводом ПНСВ — змейка</strong>
                    </p>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить провод ПНСВ для прогрева бетона?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести ПНСВ в розницу по
                            низкой цене, Вы можете сделать это в магазине
                            Электромаркет г. Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>

                <p>
                    Превышение скорости увеличения температуры может
                    привести к росту внутренних напряжений и растрескиванию.
                    Регулировка выполняется постепенным повышением и
                    понижением напряжения на трансформаторе.В течение
                    первого периода раствор будет разогреваться, при этом
                    недопустимо увеличивать температуру больше чем на 100 С
                    за два часа. Второй период должен сопровождаться
                    повышением температуры не более чем на 800 С. На
                    заключительном этапе производится остывание. При этом
                    тоже не следует торопиться, а понижение не должно
                    оказаться больше 50 С в течение часа.
                </p>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>