<?php
// Переменные для SEO страницы
$pageTitle = 'Провод медный силовой ПВ-1, ПВ-3, ППВ - ООО ТД Электросистемы';

$pageDescription = 'Качественный установочный провод ПВ 1, 3, ППВ оптом';

$PageKeyWords = 'Провод, медный, силовой, ПВ-1, ПВ-3, ППВ, установочный';

$ogUrl = 'https://es-dv.ru/products/cabel/provod-mednyj-silovoj-pv-1.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Провод медный силовой ПВ-1, ПВ-3, ППВ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/provod-mednyj-silovoj-pv-1-pv-3-ppv.jpg"
                        alt="Провод медный силовой ПВ-1, ПВ-3, ППВ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Провод медный силовой ПВ-1, ПВ-3, ППВ
                        </h2>
                        <p class="products-cabel__text">
                            Установочный провод ПВ 1, 3, ППВ со склада и под
                            заказ. Оптовые поставки по всему Дальнему
                            Востоку.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Провод силовой медный ПВ-1, ПВ-3, ПВВ: применение и
                        характеристики
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                Силовые установочные медные провода ПВ
                                предназначены для электрических установок
                                при спровод пвтационарной прокладке в
                                осветительных и силовых сетях, а также для
                                монтажа электрооборудования, машин,
                                пустотных каналах строительных конструкций,
                                на лотках, механизмов и станков на
                                номинальное напряжение до 450 В (для сетей
                                до 450/750 В) частотой до 400 Гц или
                                постоянное напряжение до 1000 В.
                            </p>

                            <p>
                                Установочные провода ПВ выдерживают
                                механические удары, линейное ускорение,
                                изгибы, вибрационные нагрузки, акустические
                                шумы, не распространяют горение, а также не
                                подвержены воздействию плесневых грибов.
                                Провод ПВ 1 представляет собой провод с
                                медной токопроводящей жилой класса 1 - для
                                сечений 0,75 - 50 мм2; класса 2 - для
                                сечений 70 - 95 мм2, с изоляцией из
                                ПВХ-пластиката. Длительно допустимая
                                температура токопроводящих жил проводов с
                                пластмассовой изоляцией ПВ не должна
                                превышать 70°С.
                            </p>

                            <p>
                                <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка</a></strong>
                            </p>

                            <ul>
                                <li>П - Провод</li>
                                <li>
                                    В - Изоляция из поливинилхлоридного
                                    пластиката
                                </li>
                                <li>1, 3 - Класс гибкости жилы</li>
                                <li>П - Плоский (ППВ)</li>
                            </ul>

                            <p>
                                <strong>Конструкция</strong>
                            </p>

                            <p>
                                Жила - медная проволока однопроволочная или
                                многопроволочная. Изоляция - ПВХ пластикат
                                различных цветов. Расцветка выполняется
                                сплошной или нанесением двух продольных
                                полос на изоляции натурального цвета,
                                расположенных диаметрально. Для проводов,
                                используемых только для целей заземления,
                                изоляция имеет зелено-желтую расцветку.
                            </p>

                            <p>
                                <strong>Технические характеристики</strong>
                            </p>

                            <ul>
                                <li>
                                    Вид климатического исполнения ОМ и ХЛ,
                                    категория размещения 2 по ГОСТ 15150-69
                                </li>
                                <li>
                                    Провода стойки к воздействию
                                    относительной влажности воздуха 100% при
                                    температуре: +35°С
                                </li>
                                <li>Номинальное напряжение — 450 В.</li>
                                <li>
                                    Испытательное напряжение — 2 кВ частоты
                                    50Гц (в воде)
                                </li>

                                <li>
                                    Температура эксплуатации — от -50°С до
                                    +70°С
                                </li>

                                <li>
                                    Температура монтажа проводов — не ниже -
                                    15°С
                                </li>
                                <li>
                                    Радиус изгиба при монтаже — не менее 10
                                    диаметров провода;
                                </li>
                                <li>
                                    Провода не поддерживают горение при
                                    прокладке в пучках.
                                </li>
                                <li>
                                    Гарантийный срок эксплуатации — 2 года.
                                </li>
                                <li>
                                    Срок службы провода — не менее 15 лет.
                                </li>
                            </ul>
                        </div>

                        <img src="./img/PV.jpg" alt="ПВ кабель" />
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить провод ПВ1, ПВ 3, ППВ?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести установочный провод ПВ
                            в розницу по низкой цене, Вы можете сделать это
                            в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>