<?php
// Переменные для SEO страницы
$pageTitle = 'Провод силовой алюминиевый АПВ, АППВ - ООО ТД Электросистемы';

$pageDescription = 'Продажа провода АПВ: любые сечения и модификации в наличии и под заказ. ГОСТ, ТУ';

$PageKeyWords = 'Продажа, провод, любые сечения, кабель, провода, АПВ';

$ogUrl = 'https://es-dv.ru/products/cabel/provod-silovoj-alyuminievyj-apv-appv.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Провод силовой алюминиевый АПВ, АППВ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/provod-silovoj-alyuminievyj-apv-appv.jpg"
                        alt="Провод силовой алюминиевый АПВ, АППВ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Провод силовой алюминиевый АПВ, АППВ
                        </h2>
                        <p class="products-cabel__text">
                            Силовой алюминиевый провод АПВ: любые сечения и
                            модификации в наличии и под заказ. ГОСТ, ТУ.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Провод силовой алюминиевый АПВ, АППВ: применение и
                        характеристики
                    </h4>
                    <p><strong>Применение</strong></p>

                    <p>
                        Провода применяются для электрических установок при
                        стационарной прокладке в осветительных и силовых
                        сетях, а также для монтажа электрооборудования,
                        машин, механизмов и станков на номинальное
                        напряжение до 450 В (для сетей до 450/750 В)
                        частотой до 400 Гц или постоянное напряжение до 1000
                        В.
                    </p>

                    <p>
                        Провод марки АПВ предназначены для прокладки в
                        стальных трубах, пустотных каналах строительных
                        конструкций, на лотках и др., предназначен для
                        монтажа участков электрических цепей, где возможны
                        изгибы.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong><a href="markirovka-kabelno-provodnikovoj.php">Расшифровка</a></strong>
                            </p>

                            <ul>
                                <li>А - Алюминиевая токопроводящая жила</li>
                                <li>П - Провод</li>
                                <li>П - Плоский (АППВ)</li>
                                <li>
                                    В - Изоляция из поливинилхлоридного
                                    пластиката
                                </li>
                            </ul>
                        </div>

                        <div>
                            <img class="ftp-kabel-img" src="./img/APPV.jpg" alt="аабл кабель" />
                        </div>
                    </div>

                    <p><strong>Конструкция</strong></p>

                    <p>
                        Токопроводящая жила у проводов марки АПВ —
                        алюминиевая, однопроволочная или
                        мнААПВогопроволочная, класса 1 для сечений от 2,5 до
                        16 мм2 вкл., класса 2 для сечений от 25 до 120 мм2
                        вкл. по ГОСТ 22483
                    </p>

                    <p>
                        для сечений от 2,5 до 16 мм2 вкл., класса 2 для
                        сечений от 25 до 120 мм2 вкл. по ГОСТ 22483 Изоляция
                        — из ПВХ пластиката, различных цветов. Расцветка
                        выполняется сплошной или нанесением двух продольных
                        полос на изоляции натурального цвета, расположенных
                        диаметрально. Для проводов, используемых только для
                        целей заземления, изоляция имеет зелето-желтую
                        расцветку.
                    </p>

                    <p>
                        <strong>
                            Технические и эксплутационные характеристики
                        </strong>
                    </p>

                    <ul>
                        <li>
                            Номинальное напряжение провода АПВ 450/750 В
                        </li>
                        <li>
                            Температура окружающей среды при эксплуатации
                            провода пв от -50 до +70 °С
                        </li>
                        <li>
                            Относительная влажность воздуха (при температуре
                            до +35 °С) до 100 %
                        </li>
                        <li>
                            Минимальная температура прокладки провода пв без
                            предварительного подогрева -15 °С
                        </li>
                        <li>
                            Предельная длительно допустимая рабочая
                            температура жил провода пв 70 °С
                        </li>
                        <li>Срок службы провода АПВ 15 лет</li>
                    </ul>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить провод АПВ, АППВ?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести силовой алюминиевый
                            провод АПВ в розницу по низкой цене, Вы можете
                            сделать это в магазине Электромаркет г.
                            Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->
    <?php require_once "../../assets/footer.php"; ?>