<?php
// Переменные для SEO страницы
$pageTitle = 'Ретро провод - ООО ТД Электросистемы';

$pageDescription = 'Продажа ретро провода и изоляторов для прокладки наружной проводки';

$PageKeyWords = 'ретро, провод, кабель, провода, изоляция, прокладка, проводка';

$ogUrl = 'https://es-dv.ru/products/cabel/retro-provod.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Ретро провод</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/retro-provod.jpg" alt="Ретро провод" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">Ретро провод</h2>
                        <p class="products-cabel__text">
                            Продажа ретро провода и изоляторов для внешней
                            проводки в частных деревянных домах.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Для чего нужен и где купить ретро-провод?
                    </h4>

                    <p>
                        Ретро провод идеально подходит для деревянных домов,
                        где проводку нельзя монтировать в стены. Он выглядит
                        лучше пластиковых кабель-каналов и прекрасно пишется
                        в дизайн помещения в стиле "Лофт", "Эко" и "Ретро".
                        Находит применение как в жилых помещениях (коттеджи,
                        дома, дачи), так и в объектах коммерческой
                        недвижимости (гостиницы, кафе и рестораны, магазины
                        и торговые центры).
                    </p>

                    <p>
                        Для крепления ретро-проводки применяется
                        керамический изолятор, который также можно
                        приобрести в нашей компании.
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong>Материалы и конструкция
                                    ретро-провода:</strong>
                            </p>

                            <p>
                                Такой витой провод состоит из двух-трех
                                медных жил. Изоляция каждой жилы сделана из
                                поливинилхлоридного пластиката с защитной
                                оплеткой из текстиля (обычно это технический
                                шелк).
                            </p>
                            <p>
                                <strong>Преимущества ретро-провода:</strong>
                            </p>

                            <ul>
                                <li>
                                    возможность создания стильного
                                    интерьера;
                                </li>
                                <li>
                                    возможность прокладки в деревянных
                                    домах, где происходит усадка основная
                                    после строительства и сезонная;
                                </li>
                                <li>
                                    высокое качество: ретро провод
                                    производится в РФ согласно ГОСТам, срок
                                    службы составляет 30 лет.
                                </li>
                            </ul>
                        </div>

                        <img src="./img/retro-kab.jpg" alt="Ретро кабель в интерьере" />
                    </div>

                    <p>
                        К недостаткам можно отнести только малые сечения
                        провода: 1,5 и 2,5 мм. Таким образом мощные
                        электроприборы к такой сети подсоединить будет
                        нельзя.
                    </p>

                    <p>
                        <strong>В продаже имеется следующий ретро провод и
                            изоляторы производства TDM:</strong>
                    </p>

                    <ul>
                        <li>
                            Ретро провод ПВО 2х1,5 витой ГОСТ белый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 2х2,5 витой ГОСТ белый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 3х1,5 витой ГОСТ белый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 3х2,5 витой ГОСТ белый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 2х1,5 витой ГОСТ бежевый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 2х2,5 витой ГОСТ бежевый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 3х1,5 витой ГОСТ бежевый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 3х2,5 витой ГОСТ бежевый (50м)
                            "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 2х1,5 витой ГОСТ коричневый
                            (50м) "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 2х2,5 витой ГОСТ коричневый
                            (50м) "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 3х1,5 витой ГОСТ коричневый
                            (50м) "Эко" TDM
                        </li>
                        <li>
                            Ретро провод ПВО 3х2,5 витой ГОСТ коричневый
                            (50м) "Эко" TDM
                        </li>
                        <li>
                            Керамический изолятор для ретро провода белый
                            (100шт) "Эко" TDM
                        </li>
                        <li>
                            Керамический изолятор для ретро провода
                            коричневый (100шт) "Эко" TDM
                        </li>
                        <li>
                            Керамический проходной изолятор для провода
                            белый d 12,5мм (25шт) "Эко" TDM
                        </li>
                        <li>
                            Керамический проходной изолятор для провода
                            коричневый d 12,5мм (25шт) "Эко" TDM
                        </li>
                    </ul>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>