<?php
// Переменные для SEO страницы
$pageTitle = 'Кабель связи телевизионный - ООО ТД Электросистемы';

$pageDescription = 'Продажа качественного коаксиального телевизионного кабеля. ГОСТ, ТУ';

$PageKeyWords = 'Кабель тв, телевизионный кабель, кабель купить, коаксиальный, гост, тв, кабель, телекабель, теле-кабель';

$ogUrl = 'https://es-dv.ru/products/cabel/tv-kabel.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.html"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.html">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/armatura/">Электромонтажные изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Кабель связи телевизионный</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabel-svyazi-televizionnyj.jpg"
                        alt="Кабель связи телевизионный" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабель связи телевизионный
                        </h2>
                        <p class="products-cabel__text">
                            Продажа телевизионного коаксиального кабеля
                            различных марок: RG6, SAT, РК75 и др.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="products-cabel__about-title-h4">
                        Коаксиальный или антенный кабель
                    </h4>

                    <p>
                        Телевизионный кабель предназначен для передачи
                        высокочастотных сигналов в системах сигнализации,
                        автоматики, связи, телевидения, компьютерных сетях и
                        других. Маркировка коаксиального кабеля
                        устанавливается стандартами стран или маркируются по
                        спецификации предприятия - изготовителя. Наиболее
                        часто встречается
                        <a href="markirovka-kabelno-provodnikovoj.php">маркировка</a>: кабель RG, кабель SAT, кабель
                        РК.
                        Маркировка
                        кабеля РК используется отечественными
                        производителями.
                    </p>

                    <p>
                        Коаксиальный кабель состоит из внешней оболочки,
                        внешнего проводника или экрана, внутренней оболочки
                        и внутреннего или основного проводника. Основной
                        проводник – прямолинейный, одиночный провод. Экран
                        изготавливается в виде многопроводниковой, не
                        изолированной между собой оплётки, в виде фольги или
                        их комбинации. Проводники изготавливаются из меди,
                        алюминия, стали, с различными покрытиями. Основным
                        параметром коаксиального кабеля является волновое
                        сопротивление.
                    </p>

                    <p>
                        Телевизионный кабель SAT может применяться в
                        телевизионных,
                        <a href="kabel-svyazi-kompyuternyj.php">компьютерных сетях</a>
                        , системах видеонаблюдения и других системах.
                    </p>

                    <p>
                        Однако при производстве кабеля SAT используются
                        материалы позволяющие использовать этот кабель на
                        наиболее ответственных участках систем и предавать
                        сигнал на большие расстояния. Высококачественный
                        кабель SAT 703 используется в системах аналогового и
                        цифрового телевидения. Применять кабель SAT 703
                        можно при прокладке сетей как внутри, так снаружи
                        помещений. Кабель SAT 50 в системах эфирного и
                        спутникового телевидения, системах видеонаблюдения.
                        Применять кабель SAT 703 можно при прокладке сетей
                        внутри помещений.
                    </p>

                    <div class="products-cabe__about-img">
                        <img src="./img/tv.jpg" alt="кабель связи телевизионный" />
                    </div>

                    <p>
                        <strong>Антенные кабели марок RG</strong> имеют
                        множество разновидностей и отличаются друг от друга
                        по некоторым характеристикам, например сопротивлению
                        проводника, устойчивости к температурным и ударным
                        нагрузкам, времени затухания сигнала, разновидности
                        экрана и т. д.
                    </p>

                    <p>
                        В качестве антенного кабеля, на сегодняшний день,
                        чаще всего используются RG-6, RG-59, RG-58 или
                        аналоги серии РК 75.
                    </p>

                    <p>
                        <strong>RG-6</strong> — коаксиальный кабель для
                        передачи высокочастотных сигналов для электронной
                        аппаратуры, телевидения или радио, применяется для
                        организации телевизионных сетей, используется для
                        прокладки внутри помещений.
                    </p>

                    <p class="special__block">
                        Кабель RG-6 выпускается в вариантах со сплошным и
                        многожильным центральным проводником, а также с
                        различными видами экрана.
                    </p>

                    <p>
                        Состоит из центральной медной жилы сечением в 1 мм2,
                        окружающей ее изоляции из вспененного полиэтилена,
                        экрана из алюминиевой фольги, внешнего проводника из
                        луженой медной оплетки и оболочки из ПВХ. Широко
                        используется для передачи сигналов кабельного и
                        спутникового телевидения. Имеет множество
                        технических характеристик, касающихся частоты
                        передающего сигнала, сопротивления, экранирования и
                        т. д.
                    </p>

                    <h3 class="products-cabel__about-title-h4">
                        Как выбрать телевизионный кабель?
                    </h3>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                Телевизионный кабель обладает проводниками с
                                небольшим диаметром жил. Принимаемый сигнал
                                является высокочастотным, и для нормального
                                функционирования всей системы очень важно,
                                чтобы значения сопротивления внутренней
                                схемы телевизора, кабеля и антенны были
                                одинаковы (согласованы). Однако замерять
                                мультиметром количество Ом не следует – это
                                бесполезно. Антенный кабель характеризуется
                                волновым сопротивлением, а его значение
                                рассчитывается по специальным формулам. Для
                                ТВ-сигнала его значение составляет 75 Ом.
                                Отсюда следует вывод: любые «лишние»
                                соединения проводников вызывают
                                дополнительное угасание сигнала.
                            </p>

                            <p>
                                При покупке стоит обратить внимание на
                                качество изоляции. В дешевых вариантах она
                                слишком хрупка, поэтому о том, чтобы
                                проложить линию на улице, не может быть и
                                речи. Проверить очень просто - перегнуть
                                кабель. Если изоляция лопается, то брать
                                такой экземпляр можно лишь при сильной
                                ограниченности в бюджете.
                            </p>

                            <p>
                                На качество приема влияет материал
                                центрального проводника. Жила может быть
                                полностью медной или стальной с медным
                                покрытием. Первый вариант более
                                предпочтителен, однако стоит дороже. Иногда
                                можно встретить жилы стального цвета – это
                                лужение (покрытие оловом), используемое для
                                защиты от окисления.
                            </p>
                        </div>
                        <div>
                            <img src="./img/4455.jpg" alt="телевизионный кабель" />
                        </div>
                    </div>

                    <p>
                        Следующий слой, покрывающий центральную жилу и ее
                        изоляцию, – это экран. Он представляет собой слой
                        фольги. Может быть цельнотянутым или скрученным.
                        Необходим для предотвращения возникновения взаимных
                        наводок в проводниках. Хотя существуют модификации
                        кабеля без этого слоя, его наличие косвенно
                        свидетельствует о качестве продукции. Далее следует
                        второй проводник – оплетка. Представляет собой
                        несколько тонких металлических волосков, особым
                        образом переплетенных. Чем их больше – тем лучше.
                        Кроме того, важно, чтобы они были медными
                        (допускается лужение), а не стальными.
                    </p>

                    <span class="products-cabel__about-special-span">ООО "ТД"Электросистемы" предлагает широкий
                        ассортимент телевизионного кабеля.</span>

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить телевизионный кабель?</h5>
                        <p>
                            Наша компания сотрудничает с крупнейшими
                            кабельными заводами России: Энергокабель,
                            Камкабель, Иркутсккабель, Конкорд, ЭлТрейд и
                            т.д. Благодаря объемам закупаемой продукции наши
                            цены на кабель выгодно отличаются от таковых у
                            конкурентов.
                        </p>

                        <p>
                            Если Вы хотите приобрести антенный кабель в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>