<?php
// Переменные для SEO страницы
$pageTitle = 'Витая пара IEK - ООО ТД Электросистемы';

$pageDescription = 'Качественная витая пара IEK оптом и в розницу от официального представителя - ООО Электросистемы';

$PageKeyWords = 'витая пара, IEK, купить, низкая цена, офицалы, представитель, компьютерный провод, провода';

$ogUrl = 'https://es-dv.ru/products/cabel/vitaya-para-iek.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li><a href="./">Кабельная продукция</a></li>
                        <li>Витая пара IEK</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/vitaya-para-iek.jpg" alt="Витая пара IEK" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Витая пара IEK
                        </h2>
                        <p class="products-cabel__text">
                            Продажа оптом и в розницу витой пары
                            производства IEK (ITK)
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="dowload__wrapper">
                        <a class="dowload__btn" target="_blank" href="./img/lan_IEK.pdf">Скачать каталог витой пары</a>
                        <p>- Размер скачиваемого файла 17 Мб</p>
                    </div>

                    <span class="span-spec__border">Смотрите также витая пара <a href="#">TDM</a> ,
                        <a href="kabel-svyazi-kompyuternyj.php">кабель связи</a></span>

                    <p>
                        ITK имеет в своем ассортименте большой выбор
                        надежных и высококачественных кабелей самых разных
                        типов и категорий для локальных вычислительных
                        сетей, для общей коммуникационной инфраструктуры
                        зданий, для магистральных и горизонтальных подсистем
                        и для "организации последней мили".
                    </p>

                    <p>
                        Благодаря современному высокотехнологичному
                        оборудованию и качественным материалам
                        изготавливаемые кабели обладают стабильными
                        превосходными характеристиками, отвечающими самым
                        современным международным стандартам и
                        сохраняющимися на протяжении всего срока службы.
                        Кроме того, кабели ITK совместимы с оборудованием
                        для СКС других производителей, имеют понятную
                        метровую маркировку длины и типа, сертифицированы по
                        ГОСТ Р и и ТРТС.
                    </p>

                    <p>
                        В зависимости от конструкции кабеля, условий
                        прокладки, области применения кабели связи ITK;
                        представлены следующими основными группами:
                    </p>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong>Витая пара внутренней прокладки</strong>
                            </p>

                            <ul>
                                <li>
                                    категории 5E экранированные и
                                    неэкранированные
                                </li>
                                <li>
                                    категории 6 экранированные и
                                    неэкранированные
                                </li>
                                <li>категории 6A и 7 экранированные;</li>
                                <li>многопарные категории 3 и 5E.</li>
                            </ul>

                            <p>
                                <strong>Витая пара внешней прокладки</strong>
                            </p>

                            <ul>
                                <li>
                                    категории 5E экранированные и
                                    неэкранированные
                                </li>
                                <li>
                                    категории 6 экранированные и
                                    неэкранированные;
                                </li>
                                <li>коаксиальный кабель RG6 и RG11.</li>
                            </ul>

                            <p>
                                Для оконцовки кабелей с целью их дальнейшего
                                подсоединения к активному или пассивному
                                оборудованию, подключения в модули типа
                                Keystone Jack и информационные розетки, ITK
                                изготавливает широкий перечень разъемов и
                                защитных колпачков к ним. Разделка кабеля,
                                обжим, заделка в модули и другие операции с
                                кабелем осуществляются при помощи
                                инструмента ITK®, разработанного специально
                                для этих нужд.
                            </p>
                        </div>

                        <div>
                            <img class="ftp-kabel-img" src="./img/iek2.JPG" alt="Витая пара" />
                        </div>
                    </div>

                    <h4 class="products-cabel__about-title-h4">
                        <strong>Витая пара для внутренней прокладки</strong>
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <p>
                            Наиболее распространенным типом кабеля,
                            применяемым при организации кабельных систем и
                            IT-инфраструктуры зданий, является кабель связи
                            типа витая пара для внутренней прокладки. Он
                            относится к классу симметричных электрических
                            кабелей, применяется для передачи информации в
                            Ethernet-сетях на частоте от 100 до 1000 МГц,
                            обладает невысокой ценой и прост при монтаже.
                        </p>
                        <img src="./img/iek3.JPG" alt="Витая пара IEK" />
                    </div>

                    <p>
                        <strong> Особенности конструкции </strong>
                    </p>

                    <ul>
                        <li>
                            В основе LAN-кабеля ITK® лежат пары,
                            образованные двумя токопроводящими медными
                            проводниками, покрытыми изоляцией из ПВХ или
                            полиэтилена высокой плотности, скрученными между
                            собой с определенным шагом повивки и защищенные
                            внешней оболочкой.
                        </li>
                        <li>
                            Токопроводящие проводники могут быть
                            однопроволочными и многопроволочными. Последние
                            применяются в кабелях, используемых для
                            изготовления коммутационных шнуров
                            (патч-кордов).
                        </li>
                        <li>
                            Кабели в зависимости от рабочей частоты делятся
                            на категории 5Е, 6, 6А, 7 (в соответствии с
                            ISO/IEC 11801:2002(E) и ГОСТ Р 54429).
                        </li>
                        <li>
                            <strong>Количество пар под оболочкой в зависимости
                                от типа витой пары варьируется от 1 до 100;
                                они могут быть экранированными и
                                неэкранированными.</strong>
                        </li>
                        <li>
                            Оболочка витой пары для внутренней прокладки в
                            основном производится из ПВХ (PVC), полиэтилена
                            (PE) или материала на основе комбинаций
                            полиэтилена, поливинилхлорида и специальных
                            добавок, замедляющего горение, малодымного и не
                            содержащего галогенов в продуктах горения
                            (LSZH), и также может быть неэкранированной или
                            экранированной фольгой, металлической лентой или
                            оплеткой из металлических проволок.
                        </li>
                        <li>
                            На всех кабелях ITK® нанесена маркировка с
                            указанием категории кабеля, количества пар, типа
                            и диаметра медного проводника, а также мерные
                            метки длины через каждый метр.
                        </li>
                        <li>
                            LAN-кабели поставляются в картонных коробках на
                            катушках по 305 и 500 метров либо на барабанах.
                        </li>
                    </ul>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>
                                <strong>Преимущества</strong>
                            </p>
                            <ul>
                                <li>
                                    Применимы для сетей ISDN, 10baseT,
                                    100baseT, 1000baseT, EIA RS 232/485, 155
                                    Mbit ATM, Token Ring.
                                </li>
                                <li>
                                    Соответствие международным стандартам.
                                </li>
                                <li>Расширенный частотный диапазон.</li>
                                <li>
                                    Экранированные кабели прекрасно защищают
                                    сети от больших электромагнитных помех и
                                    излучений.
                                </li>
                                <li>
                                    Проводники витых пар изготовлены из
                                    высококачественной электротехнической
                                    меди Т1.
                                </li>
                                <li>
                                    Возможно исполнение в оболочках,
                                    соответствующих нормам пожарной
                                    безопасности.
                                </li>
                                <li>
                                    Большой выбор типов кабеля в зависимости
                                    от требований и нужд заказчика.
                                </li>
                                <li>Удобная и понятная маркировка.</li>
                                <li>Минимальные сроки поставки.</li>
                                <li>
                                    Сертификация на соответствие ГОСТ Р и ТР
                                    ТС.
                                </li>
                            </ul>
                        </div>

                        <img src="./img/iek4.JPG" alt="Витая пара IEK провод" />
                    </div>

                    <h4 class="products-cabel__about-title">
                        <strong>Витая пара для внешней прокладки</strong>
                    </h4>

                    <div class="products-cabel__about-image-block-wrapper">
                        <p>
                            Для тех случаев, когда кабель связи требуется
                            проложить вне помещений, например, по наружной
                            стене здания, на крыше, в коллекторе, шахте,
                            телефонной канализации при организации
                            горизонтальных или вертикальных подсистем СКС и
                            объединении коммутационных узлов, расположенных
                            в разных зданиях, необходимо использовать кабель
                            с повышенной прочностью внешней оболочки и
                            устойчивый к жестким погодным условиям. Для этих
                            целей и задач в ассортименте ITK предусмотрены
                            LAN-кабели категории 5Е и 6, превосходно
                            работающие в диапазоне 100-500МГц и отвечающие
                            самым современным международным стандартам.
                        </p>
                        <img src="./img/iek6.JPG" alt="Витая пара IEK" />
                    </div>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p>Особенности конструкции</p>
                            <ul>
                                <li>
                                    В основе LAN-кабеля ITK® для внешней
                                    прокладки лежат витые пары, образованные
                                    двумя медными однопроволочными жилами,
                                    покрытыми изоляцией из полиэтилена
                                    высокой плотности, скрученными между
                                    собой с определенным шагом повивки.
                                </li>
                                <li>
                                    Витые пары защищены внешней оболочкой,
                                    которая изготавливается из полиэтилена
                                    повышенной прочности, устойчивого к
                                    ультрафиолетовому излучению и большими
                                    перепадами температур. Для случаев,
                                    когда оболочка подвергается повышенным
                                    воздействиям внешней среды, ее
                                    изготавливают из двухслойного покрытия:
                                    наружного из полиэтилена низкой
                                    плотности и устойчивого к
                                    ультрафиолетовому излучению (LDPE) и
                                    внутреннего из ПВХ.
                                </li>
                                <li>
                                    Для лучшей устойчивости к
                                    электромагнитным помехам под оболочкой
                                    может быть защитный экран.
                                </li>
                                <li>
                                    Витая пара внешней прокладки
                                    представлена категориями 5Е и 6 (в
                                    соответствии с ISO/IEC 11801:2002(E) и
                                    TIA/EIA-568-B.2).
                                </li>
                                <li>
                                    Количество пар под оболочкой в
                                    зависимости от типа LAN-кабеля
                                    варьируется от 2 до 100, они могут быть
                                    дополнительно экранированы фольгой,
                                    металлической лентой или оплеткой из
                                    металлических проволок.
                                </li>
                                <li>
                                    На все кабели ITK® нанесена маркировка с
                                    указанием категории кабеля, количества
                                    пар, типа и диаметра медного проводника,
                                    а также
                                </li>
                                <li>
                                    мерные метки длины через каждый метр.
                                </li>
                                <li>
                                    Витая пара поставляется на барабанах по
                                    305, 500 и 1000 метров.
                                </li>
                            </ul>
                        </div>

                        <img src="./img/iek7.JPG" alt="Витая пара в наличии" />
                    </div>

                    <div class="products-cabel__about-image-block-wrapper">
                        <div>
                            <p><strong>Преимущества</strong></p>
                            <ul>
                                <li>
                                    Увеличенная прочность внешней оболочки и
                                    устойчивость к УФ-излучению.
                                </li>
                                <li>
                                    Расширенный диапазон рабочих температур
                                    и температуры прокладки.
                                </li>
                                <li>
                                    Применимы для сетей PBX, ISDN, 10baseT,
                                    100baseT, EIA RS 232/485, Token Ring,
                                    ТВ.
                                </li>
                                <li>
                                    Соответствие международным стандартам.
                                </li>
                                <li>
                                    В рабочем диапазоне частот передаточные
                                    характеристики кабеля ITK® превосходят
                                    граничные значения, определяемые
                                    стандартами.
                                </li>
                                <li>
                                    Проводники витых пар изготовлены из
                                    высококачественной электротехнической
                                    меди Т1.
                                </li>
                                <li>
                                    Возможно исполнение в оболочках,
                                    соответствующих нормам пожарной
                                    безопасности.
                                </li>
                                <li>
                                    Большой выбор типов кабеля в зависимости
                                    от требований и нужд заказчика.
                                </li>
                                <li>Удобная и понятная маркировка.</li>
                                <li>Минимальные сроки поставки.</li>
                                <li>
                                    Сертификация на соответствие ГОСТ Р и ТР
                                    ТС.
                                </li>
                            </ul>
                        </div>
                        <img src="./img/iek5.JPG" alt="Витая пара купить" />
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Продажа витой пары</h5>
                        <p>
                            Компания является официальным дилером
                            крупнейшего российского производителя
                            электротоваров IEK, который выпускает
                            собственную IT-продукцию под торговой маркой
                            ITK. Поэтому мы можем предложить лучшие цены на
                            витую пару данного бренда. Кабель доступен как
                            оптом, так и в розницу. Большой ассортимент в
                            наличии на складе, а под заказ Вам доступна вся
                            линейка витой пары от ITK (бренда IEK).
                        </p>

                        <p>
                            Если Вы хотите кабель витую пару в розницу по
                            низким ценам, Вы можете сделать это в магазине
                            Электромаркет г. Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            свзяаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>