<?php
// Переменные для SEO страницы

$pageDescription = 'Трубы гофрированные от известных брендов оптом и в розницу';

$PageKeyWords = 'гофротруба, гофрированная, прокладка, кабель, пвх, труба, Труба гофрированная ПВХ, оборудование, материалы, инструменты, проектирование, безопасность, качество, практичность, надежность, эффективность, долговечность, инновации';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/11-truba-gofrirovannaya-pvkh.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Труба гофрированная ПВХ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/truba-gofrirovannaya-pvkh.jpg"
                        alt="Труба гофрированная ПВХ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Труба гофрированная ПВХ
                        </h2>
                        <p class="products-cabel__text">
                            Гофрированные трубы широко используют для
                            прокладки электро- и телефонных проводов,
                            телевизионных, а также компьютерных и силовых
                            кабелей.Такие трубы обладают широчайшим спектром
                            преимуществ, при этом их недостатки нельзя
                            назвать существенными.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Гофрированная ПВХ труба представляет собой изделие,
                        изготовленное из полимеров. Сам поливинилхлорид, из
                        которого изготавливается гофра, быстро стал
                        популярен благодаря своим неоспоримым преимуществам
                        и низкой цене. По сути, сфера применения достаточно
                        широка, и под каждую задачу легко подобрать
                        оптимальную разновидность. Благодаря хорошей
                        гибкости гофрированная труба ПВХ легко проходит даже
                        в труднодоступных местах помещения и позволяет
                        свести к минимуму время проведения монтажных работ
                        по прокладке кабеля.
                    </p>

                    <p>
                        Труба гибкая гофрированная способна выдерживать
                        механические нагрузки, а также исключает возможность
                        повреждения кабеля. Благодаря материалу из которого
                        она изготовлена, обладает изолированностью от токов,
                        что позволяет спокойно проводить монтаж
                        электрических кабелей, не опасаясь получать удар
                        током.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                Преимущества и характеристики гофротруб:
                            </h4>
                            <ul class="about__list-margin">
                                <li>
                                    долговечны (срок службы превышает 50
                                    лет) и не теряют своих свойств со
                                    временем
                                </li>
                                <li>влагостойкость</li>
                                <li>низковоспламеняемы</li>
                                <li>
                                    устойчивы к ударам и сжатию, гниению и
                                    коррозии
                                </li>
                                <li>
                                    обеспечивают надежную защиту кабелей в
                                    широком температурном диапазоне (от -20
                                    и до +55 градусов)
                                </li>
                                <li>экологически чисты и безопасны</li>
                                <li>
                                    имеют малый вес, поэтому беспроблемны
                                    при транспортировке и складировании
                                </li>
                                <li>химически устойчивы</li>
                                <li>
                                    дают возможность быстрой замены
                                    пришедшего в негодность кабеля
                                </li>
                                <li>универсальны</li>
                                <li>просты в монтаже</li>
                            </ul>
                        </div>
                        <img style="width: 500px" src="./img/Home_Slide.jpg" alt="гофротуба" />
                    </div>

                    <hr />

                    <h4 class="svet-title">
                        Разновидности гофрированных труб
                    </h4>

                    <p>
                        На сегодняшний день доступно два вида труб:
                        предназначенные для канализации и аналоги с для
                        выполнения работ по протяжке силовых и слаботочных
                        кабелей (<a href="../cabel/kabel-svyazi-kompyuternyj.php">компьютерный UTP
                        </a>
                        и
                        <a href="../cabel/kabel-svyazi-telefonnyj.php">телефония</a>
                        ). Но кроме этого, существует классификация по типу
                        прочности:
                    </p>

                    <ul>
                        <li>легкие</li>
                        <li>тяжелые</li>
                        <li>сверхтяжелые</li>
                    </ul>

                    <p>
                        <strong>Легкую гофру</strong> необходимо
                        использовать только для монтажа наружных сетей и
                        только внутри здания из-за её чувствительности к
                        солнечным лучам (воздействию ультрафиолета). Труба
                        гибкая гофрированная позволяет создавать монтажные
                        соединения под любым углом, вплоть до 360 градусов -
                        что обеспечивает экономию при оборудовании сложных
                        схем подключения электросетей.
                    </p>

                    <p>
                        <strong>Тяжелая гофрированная</strong> труба
                        отличается большей механической прочностью и
                        возможностью прокладки под землей.
                    </p>

                    <p>
                        <strong>Сверхтяжелая гофрированная труба из ПВХ</strong>
                        используется в зонах повышенной физической нагрузки.
                        Такой материал прокладывают в грунты (на глубину
                        более одного метра), в бетон, непосредственно под
                        проезжей частью. Данную разновидность рекомендуется
                        применять в местах с повышенными требованиями в
                        отношении безопасности электрической проводки (к
                        подобным можно отнести любое здание с постоянным
                        большим скоплением людей: больницы, школы, гостиницы
                        и прочие). Смотрите также в ассортименте
                        <a href="30-truba-dvustennaya-pvkh.php"></a> и
                        <a href="25-truba-gladkaya-pvkh.php">Труба гладкая ПВХ</a>
                    </p>

                    <p class="special__block">
                        Гофрированная труба ПВХ используется для прокладки
                        кабеля разного назначения - от телефонии до
                        электрических кабелей с высоким напряжением (до 2000
                        вольт). Она способна обеспечить защиту кабеля в
                        первую очередь от механических повреждений и
                        погодных условий, а также выполняет роль защитного
                        диэлектрического слоя.
                    </p>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 500px" src="./img/22.jpg" alt="гофротруба" />
                        <div>
                            <h4 class="">Диаметры гофрированных труб:</h4>
                            <p>
                                Диаметры гофрированных труб отличаются
                                разнообразием, но есть определенные
                                спецификации, какие именно необходимо
                                использовать для работ. К примеру, для
                                прокладки кабеля к осветительным приборам
                                достаточно трубы ПВХ диаметром в 16 мм, для
                                <a href="../electro-ustanovka/systeme-electric.php">розеток и выключателей</a>
                                необходим больший диаметр в 20 мм, для
                                прокладки систем проведения между этажами и
                                в стенам диаметр трубы должен быть не менее
                                40 мм. Также следует учитывать сечение
                                кабеля и его количество внутри гофры, чтобы
                                исключить возможность плотной укладки. ПВХ
                                гофра отличается рабочей температурой от -25
                                до +60 градусов, что позволяет проводить
                                монтажные работы по установке внутри
                                помещения в любое время года. Гофрированная
                                труба, цена которой не велика, лучше других
                                защитных оболочек подходит для
                                электромонтажных работ.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <p>
                        Каждый вид гофрированной трубы изготавливается в
                        двух вариантах исполнения: с зондом и без. Зонд
                        представляет собой жесткую металлическую проволоку,
                        проходящую через всю гофру, что и обеспечивает
                        удобство протяжки кабеля (достаточно прицепить конец
                        кабеля к этой проволоке и вытащить её с другой
                        стороны). Подобное простое инженерное решение, по
                        оценкам специалистов, позволило сократить время,
                        затрачиваемое на протяжку кабелей, до трех раз.
                        Кроме того, большая гибкость и легкий вес гофры
                        позволяют проводить её прокладку без специальных
                        инструментов и фактически, не затрачивая сил. Труба
                        гофрированная ПВХ с зондом (протяжкой) будет
                        оптимальным выбором для создания кабель-системы.
                    </p>

                    <p>
                        Для обрезки достаточно любых режущих инструментов,
                        включая обычные ножницы, крепеж к поверхности
                        происходит с помощью специальных креплений, зачастую
                        в их роли выступают
                        <a href="21-skoby-plastikovye.php">пластиковые скобы</a>, которые монтируются к поверхности с
                        помощью
                        гвоздей или саморезов.
                    </p>

                    <p>
                        Благодаря хорошей гибкости и способности крепится
                        под любым углом, а также небольшому весу возможно
                        осуществлять протяжку кабеля даже в труднодоступных
                        местах.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>