<?php
// Переменные для SEO страницы
$pageTitle = 'Термоусаживаемая трубка ТУТнг  - ООО ТД Электросистемы';

$pageDescription = 'Термоусаживаемая трубка ТУТнг от TDM Electric. Продажа оптом и в розницу';

$PageKeyWords = 'термоусадочный трубки, термоусадочный материал, термоусадка для кабелей, изоляция, электротехническое оборудование, защита кабеля';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/18-termousazhivaemaya-trubka-tutng.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Термоусаживаемая трубка ТУТнг</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/termousazhivaemaya-trubka-tutng.jpg"
                        alt="Термоусаживаемая трубка ТУТнг" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Термоусаживаемая трубка ТУТнг
                        </h2>
                        <p class="products-cabel__text">
                            Термоусаживаемая трубка ТУТнг от TDM Electric по
                            низким ценам оптом в и розницу.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Термоусаживаемая трубка может использоваться как
                        электроизоляционный, маркировочный или как
                        декоративный материал.
                    </p>
                    <p>
                        Она не токсична, водонепроницаема и не поддерживает
                        горение и имеет широкую цветовую гамму.
                    </p>

                    <p><strong>Применение</strong> трубки ТУТнг:</p>

                    <ul>
                        <li>ремонта поврежденной изоляции</li>
                        <li>
                            изоляции и герметизации мест пайки разъемов и
                            соединений электрических кабелей и кабелей связи
                        </li>
                        <li>
                            создания защитного покрытия от механических и
                            химических воздействий
                        </li>
                        <li>
                            создания антикоррозийных защитных и декоративных
                            покрытий
                        </li>
                    </ul>

                    <p><strong>Монтаж трубки ТУТнг:</strong></p>

                    <p>
                        При выборе размера термоусаживаемой трубки
                        необходимо руководствоваться следующими правилами:
                        внутренний диаметр трубки до усадки должен быть
                        больше, чем основание, на которое будет
                        производиться усадка на 10- 20%, а номинальный
                        диаметр трубки после усадки должен быть меньше
                        фактического диаметра основания на 10-20%. Сама
                        трубка должна быть без каких-либо внешних
                        повреждений: царапин, порезов и пр. При этих
                        условиях будет обеспечено плотное прилегание трубки
                        к изделию.
                    </p>

                    <p>
                        Поверхность, на которую усаживается трубка, должна
                        быть предварительно подготовлена: очищена от пыли и
                        загрязнений и обезжирена. При наличии острых кромок,
                        выступов и заусенцев на металлической поверхности
                        последние должны быть предварительно сглажены и
                        зашлифованы.
                    </p>

                    <p>
                        Для усадки термоусаживаемых изделий предпочтительно
                        использовать высокотемпературный фен или газовую
                        горелку. Пламя газовой горелки следует
                        отрегулировать таким образом, чтобы оно было мягким,
                        желтого цвета (пламя синего цвета обладает слишком
                        высокой температурой и может сжечь материал).
                    </p>

                    <p>
                        Пламя горелки необходимо двигать равномерно либо от
                        центра к концам, либо от одного конца к другому,
                        тогда трубка уложится равномерно, без образования
                        морщин и пузырей. На поверхности усаженной трубки
                        должны быть различимы контуры рельефа того
                        основания, на которое она была усажена.
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>