<?php
// Переменные для SEO страницы
$pageTitle = 'Хомуты кабельные - ООО ТД Электросистемы';

$pageDescription = 'Кабельные хомуты по низким ценам. Оптом и в розницу';

$PageKeyWords = 'инструмент, хомуты, кабельные хомуты, кабель-канал, гофротруба, лоток, муфта, стяжка, стяжки, пластиковые стяжки, силиконовые стяжки';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/19-khomuty-kabelnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Хомуты кабельные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/khomuty-kabelnye.jpg" alt="Хомуты кабельные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Хомуты кабельные
                        </h2>
                        <p class="products-cabel__text">
                            Недорогие кабельные хомуты различных длин оптом
                            и в розницу
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Хомуты кабельные предназначены для бандажирования и
                        увязки в пучек электропроводки в закрытых помещениях
                        и на открытом воздухе (нейлоновые хомуты).
                        Выполняются из нейлона и полиамида.
                    </p>

                    <p>
                        В состав черных хомутов добавлен угольный порошок,
                        который является одним из наиболее эффективных
                        стабилизаторов. Равномерное распределение угольного
                        порошка обеспечивает хорошую стойкость к
                        ультрафиолетовому излучению без большого воздействия
                        на физические свойства. Стабилизатор УФ излучения
                        удлиняет срок службы кабельных хомутов. Благодаря
                        свойствам угольного порошка (стойкость к воздействию
                        УФ излучения), добавленного в состав чёрных хомутов,
                        их можно применять при монтажных работах на улице.
                    </p>

                    <p>
                        Хомуты кабельные с горизонтальным замком КСГ
                        выполнены из нейлона, устойчивого к воздействию
                        УФ-излучения и обладают высокой термоустойчивостью.
                        Этот материал сохраняет высокую прочность и
                        пластичность при достаточной жёсткости в широком
                        диапазоне температур (от -40ºС до +85ºС), обладает
                        высокой устойчивостью к органическим растворителям,
                        горюче-смазочным материалам и щелочам (нефти,
                        маслам, нефтепродуктам, солевому туману), имеет
                        высокие электроизоляционные свойства и не
                        поддерживает горение.
                    </p>

                    <p>
                        Для монтажа могут применяться
                        <a href="20-plosshadki-pod-khomuty.php">самоклеящиеся нейлоновые площадки</a>.
                    </p>

                    <hr />

                    <h4 class="svet-title">Хомуты IEK</h4>

                    <div class="flex__container">
                        <img src="./img/iek41.jpg" alt="Хомуты кабельные нейлоновые" />
                        <div>
                            <h4 class="">Хомуты кабельные нейлоновые</h4>
                            <p>
                                Хомуты кабельные - один из наиболее удобных,
                                быстрых и экономически выгодных способов
                                крепления и бандажирования кабелей при
                                проведении электромонтажных работ.
                            </p>
                            <p>
                                В ассортименте ГК IEK представлены только
                                морозоустойчивые хомуты из нейлона. Этот
                                материал сохраняет высокую прочность и
                                пластичность при достаточной жесткости в
                                широком диапазоне температур (от -30 °С до +
                                80 °С), обладает высокой устойчивостью к
                                органическим растворителям, горюче-смазочным
                                материалам и щелочам, имеет высокие
                                электроизоляционные свойства и не
                                поддерживает горение.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek42.jpg" alt="Хомуты с отверстием для крепления." />
                        <div>
                            <h4 class="">
                                Хомуты с отверстием для крепления
                            </h4>
                            <p>
                                Позволяют обеспечить простоту и удобство
                                крепления и маркировку кабелей,
                                металлорукова, гофрорукова и т.д.
                            </p>

                            <p>
                                Изготовлены из нейлона, обладающим
                                устойчивостью к органическим растворителям,
                                горюче-смазочным материалам. Хомуты с
                                отверстием для крепления идеально подойдут
                                для надежного и устойчивого соединения
                                различных элементов. Они изготовлены из
                                высококачественных материалов и превосходят
                                по своей прочности и долговечности. С их
                                помощью вы легко сможете упорядочить и
                                организовать свое рабочее пространство,
                                обеспечив максимальную безопасность и
                                эффективность.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek43.jpg" alt="Хомуты с площадкой" />
                        <div>
                            <h4 class="">Хомуты с площадкой</h4>
                            <p>
                                Предназначены для быстрой и простой
                                маркировки кабелей, металлорукова,
                                гофрорукова и т.д. Изготовлены из нейлона,
                                обладающим устойчивостью к органическим
                                растворителям, горючесмазочным материалам
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek44.jpg" alt="Хомуты анкерные" />
                        <div>
                            <h4 class="">Хомуты анкерные</h4>
                            <p>
                                Хомуты анкерные ХА предназначены для быстрой
                                и удобной прокладки проводки внутри
                                распределительных шкафов. Обеспечивают
                                надежную фиксацию проводов вдоль стен.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek45.jpg" alt="Хомуты многоразовые" />
                        <div>
                            <h4 class="">Хомуты многоразовые</h4>

                            <p>
                                Позволят быстро и удобно осуществлять
                                демонтаж кабеля, проводов, гофротрубы и т.д.
                                Возможно повторное использование изделий.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek46.jpg" alt="Хомуты дюбельные" />
                        <div>
                            <h4 class="">Хомуты дюбельные</h4>
                            <p>
                                Предназначены для быстрой и удобной
                                прокладки проводки вдоль стен. Изделие
                                обеспечивает легкость и быстроту монтажа,
                                позволяя избавиться в процесе прокладки
                                кабеля от классических дюбелей и шурупов.
                                Изделия могут использоваться как внутри, так
                                и вне помещений. Многоразовый замок хомутов
                                позволят осуществлять повторную прокладку
                                кабеля вдоль трассы, смонтированной с
                                помощью хомутов ХД. Хомуты выдерживают
                                нагрузку 8 кг, поэтому позволяют крепить
                                вдоль стен не только проводку, но и
                                гофрированную трубу ПНД, гофрированную трубу
                                ПВХ и жесткую гладкую трубу.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek47.jpg" alt="Дюбель-хомуты" />
                        <div>
                            <h4 class="">Дюбель-хомуты</h4>
                            <p>
                                Обеспечивают лёгкость и быстроту монтажа,
                                надёжность и прочность крепления.
                                Предназначены для крепления кабелей, пучков
                                кабелей, металлорукова и гофрорукова и т.д.
                                Пригодны для использования как внутри, так и
                                вне помещения. Позволяют исключить из
                                процесса монтажных работ дюбеля и шурупы.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/iek48.jpg" alt="Хомуты для СИП" />
                        <div>
                            <h4 class="">Хомуты для СИП</h4>
                            <p>Используются для крепления СИП.</p>

                            <p>
                                Изготавливаются из полиамида черного цвета
                                без содержания галогенов. Устойчивы к
                                воздействию ультрафиолетового излучения,
                                озона, кислот, щелочей, углеводородов и
                                солевых туманов.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <span class="span-spec__border">Смотрите также
                        <a href="18-termousazhivaemaya-trubka-tutng.php">Термоусаживаемая трубка ТУТнг</a>
                    </span>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>