<?php
// Переменные для SEO страницы
$pageTitle = 'Изолента - ООО ТД Электросистемы';

$pageDescription = 'Качественная изолента оптом и в розницу от известных брендов';

$PageKeyWords = 'СИП, Инструменты, пвх, прокладка, монтаж, продажа, изолента, купить изоленту, синяя изолента, черная изолента, красная изолента, хорошая изолента, лучшая изолента, недорогая';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/23-izolenta.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Изолента</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/izolenta.png" alt="Изолента" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">Изолента</h2>
                        <p class="products-cabel__text">
                            Качественная изолента оптом и в розницу от
                            известных брендов.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">Продажа изоленты ПВХ</h4>

                    <p>
                        Изолента применяется при промышленных, строительных
                        и бытовых работах для электрической изоляции
                        проводов и кабелей, при ремонте и сращивании
                        электрокабелей с неметаллическими оболочками,
                        маркировки проводов и кабелей.
                    </p>

                    <p>
                        Изолента защищает соединение от воздействия влаги,
                        солей, слабых растворителей, ультрафиолетовых лучей,
                        увеличивает механическую прочность соединения.
                    </p>

                    <p>
                        Изолента выполнена из современных материалов,
                        отличается небольшим весом, высоким коэффициентом
                        растяжения. Ассортимент подобран с учетом различных
                        условий эксплуатации: для домашнего использования
                        толщиной 0,13 мм и шириной 15 мм и для
                        профессионального использования – толщиной 0,15 мм и
                        шириной 19 мм. Широкий выбор цветов изоленты поможет
                        при необходимости сделать контакт проводов менее
                        заметным или, наоборот, подобрать удобную цветовую
                        схему для маркировкипроводов.
                    </p>

                    <hr />

                    <h4 class="svet-title">Ассортимент изоленты TDM</h4>

                    <div>
                        <table style="text-align: center; height: 382px" width="100%">
                            <tbody>
                                <tr>
                                    <th>Артикул</th>
                                    <th>Наименование</th>
                                    <th>
                                        Количество в транспортной упаковке
                                    </th>
                                    <th>Вес транспортной упаковки</th>
                                </tr>
                            </tbody>
                            <tbody>
                                <tr>
                                    <td colspan="4"></td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0001</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм Белая 20м TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0002</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм Желтая 20м
                                        TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0003</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм Красная 20м
                                        TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0004</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм Зеленая 20м
                                        TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0005</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм Синяя 20м TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0006</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм черная 20м
                                        TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0007</td>
                                    <td>
                                        Изолента ПВХ 0,15х19мм Желто-Зеленая
                                        20м TDM
                                    </td>
                                    <td>180</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td colspan="4"></td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0011</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм Белая 20м TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0012</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм Желтая 20м
                                        TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0013</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм Красная 20м
                                        TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0014</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм Зеленая 20м
                                        TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0015</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм Синяя 20м TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0016</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм черная 20м
                                        TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0017</td>
                                    <td>
                                        Изолента ПВХ 0,13*15мм Желто-Зеленая
                                        20м TDM
                                    </td>
                                    <td>240</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td colspan="4"></td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0051</td>
                                    <td>
                                        Изолента ПВХ 0,15*19мм 5м (набор 7
                                        цветов в блистере) TDM
                                    </td>
                                    <td>40 наборов</td>
                                    <td>6</td>
                                </tr>
                                <tr>
                                    <td>SQ0526-0052</td>
                                    <td>
                                        Изолента ПВХ 0,15*19мм 5м (набор 7
                                        цветов) TDM
                                    </td>
                                    <td>64 набора</td>
                                    <td>9,5</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>

                    <hr />

                    <h4 class="svet-title">Изолента IEK</h4>

                    <p>
                        В ассортименте IEK представлена изолента семи
                        цветов: белая, красная, синяя, жёлтая, зелёная,
                        чёрная и жёлто-зелёная. Длина каждого рола - 20
                        метров, ширина 15 мм либо 19 мм, толщина 0,13 мм
                        либо 0,18 мм.
                    </p>

                    <div>
                        <table style="height: 1053px" width="100%" cellspacing="0" cellpadding="6">
                            <tbody>
                                <tr>
                                    <th>Наименование</th>
                                    <th>
                                        Количество в групповой упаковке, шт.
                                    </th>
                                    <th>
                                        Количество в транспортной упаковк,
                                        шт.
                                    </th>
                                    <th>Артикул</th>
                                </tr>
                                <tr>
                                    <td colspan="4">
                                        <strong>Изолента высококачественная
                                        </strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм белая 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K01</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм желтая 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K05</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм желто-зеленая 20
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K52</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм зеленая 20
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K06</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм красная 20
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K04</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм синяя 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K07</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18x19 мм черная 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-20-10-K02</td>
                                </tr>
                                <tr>
                                    <td colspan="4">
                                        <strong>Изолента общего применения
                                        </strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм белая 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K01</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм желтая 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K05</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм желто-зеленая 20
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K52</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм зеленая 20
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K06</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм красная 20
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K04</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм синяя 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K07</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13x15 мм черная 20 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>200</td>
                                    <td>UIZ-13-10-K02</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм белая 10 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K01</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм желтая 10 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K05</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм желто-зеленая 10
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K52</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм зеленая 10
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K06</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм красная 10
                                        метров IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K04</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм синяя 10 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K07</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм черная 10 метров
                                        IEK
                                    </td>
                                    <td>10</td>
                                    <td>500</td>
                                    <td>UIZ-13-10-10M-K02</td>
                                </tr>
                                <tr>
                                    <td colspan="4">
                                        <strong>Розничная упаковка</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм белая 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K01</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм черная 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K02</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм желтая 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K05</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм зеленая 20
                                        метров IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K06</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм синяя 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K07</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм красная 20
                                        метров IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K04</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,13х15 мм желто-зеленая 20
                                        метров IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-13-15-20MS-K52</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм черная 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K02</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм белая 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K01</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм желтая 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K05</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм зеленая 20
                                        метров IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K06</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм красная 20
                                        метров IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K04</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм синяя 20 метров
                                        IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K07</td>
                                </tr>
                                <tr>
                                    <td>
                                        Изолента 0,18х19 мм желто-зеленая 20
                                        метров IEK
                                    </td>
                                    <td>30</td>
                                    <td>180</td>
                                    <td>UIZ-18-19-20MS-K52</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>

                    <hr />

                    <h4 class="svet-title">Изолента ХБ</h4>

                    <p>
                        Применяется для электротехнических работ в условиях
                        неагрессивных сред:
                    </p>

                    <ul>
                        <li>
                            Создание электроизоляционной обмотки кабеля или
                            провода
                        </li>
                        <li>
                            Крепление мест сращивания и соединения проводов
                        </li>
                        <li>Защита от атмосферных и иных воздействий</li>
                        <li>Герметизация соединений</li>
                        <li>
                            Монтажное средство и средство крепления
                            различных деталей в ремонте
                        </li>
                    </ul>

                    <p>Материалы:</p>

                    <ul>
                        <li>Хлопчатобумажное волокно</li>
                        <li>
                            Клеевая резиновая основа, нанесенная с двух
                            сторон
                        </li>
                    </ul>

                    <p>
                        <strong>Преимущества</strong>: широкий диапазон
                        рабочих температур-может использоваться при
                        температуре от -30° С до +30° С, выдерживает
                        напряжение до 1000 вольт.
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>