<?php
// Переменные для SEO страницы
$pageTitle = 'Труба гладкая ПВХ - ООО ТД Электросистемы';

$pageDescription = 'Трубы жесткие ПВХ от известных производителей оптом и в розницу';

$PageKeyWords = 'труба, гладкая, пвх, прокладка, жесткая, продажа';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/25-truba-gladkaya-pvkh.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Труба гладкая ПВХ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/truba-gladkaya-pvkh.jpg" alt="Труба гладкая ПВХ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Труба гладкая ПВХ
                        </h2>
                        <p class="products-cabel__text">
                            Гладкие трубы используются для прокладки силовых
                            и слаботочных линий открытого типа как внутри
                            зданий и сооружений, так и на открытом воздухе.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Трубы ПВХ жесткие гладкие для электропроводки
                    </h4>

                    <p>
                        Вообще ПВХ труба гладкая бывает нескольких типов:
                        обсадная, канализационная внутренняя,
                        электротехническая, канализационная наружная. Все
                        модификации отличаются внешним видом,
                        характеристиками, свойствами. Для удобства
                        пользователей все изделия имеют разный цвет, кроме
                        того, обсадные трубы соединяются резьбой,
                        канализационные раструбами, электротехнические
                        фитингами. Гладкостенные изделия мерной длины имеют
                        повышенную жесткость, как кольцевую, так и
                        продольную, что обеспечивает минимальное количество
                        крепежа к стенам (актуально для электротехнических,
                        канализационных систем).
                    </p>

                    <p><strong>Применение</strong></p>

                    <p>
                        Труба гладкая электротехническая из ПВХ
                        предназначена для прокладки в них скрытым,
                        полускрытым и (или) открытым способами
                        электрических, телефонных, компьютерных и
                        телевизионных сетей, работающих при электрическом
                        напряжении постоянного и (или) переменного тока
                        величиной не более 1 500 вольт. Они могут
                        прокладываться по несущим основаниям стационарных
                        электроустановок бытового и аналогичного назначения,
                        эксплуатируемым как внутри помещений, так и на
                        открытом воздухе. При прокладке сетей в гладких
                        электротехнических трубах из ПВХ могут быть
                        использованы электрические изолированные провода,
                        шнуры и (или) кабели.
                    </p>

                    <p><strong>Трубы ПВХ разделяются:</strong></p>

                    <ul>
                        <li>
                            по типам - на нормальные (Н), используемые в при
                            открытой и скрытой прокладке близко под
                            поверхностью, прокладка труб пвх под кабель и
                            усиленные (У), используемые при прокладке в
                            массиве бетона
                        </li>
                        <li>
                            по размерам - с большим и меньшим допуском на
                            толщину стенки в зависимости от используемого
                            сырья (первичного или вторичного)
                        </li>
                    </ul>

                    <p>
                        Трубы ПВХ изготавливают в отрезках номинальной длины
                        от 2,0 м до 6,0 м с предельным отклонением 50 мм.
                        Внешние диаметры труб составляют: 16 мм, 20 мм, 25
                        мм, 32 мм, 40 мм, 50 мм, 63 мм, 75 мм. Цвет трубы не
                        регламентируется. Сборка труб осуществляется с
                        помощью соединительных деталей.
                    </p>

                    <p>
                        Чтобы выбрать трубу гладкую ПВХ обратите внимание на
                        её внешний диаметр. Подбор осуществляется по сечению
                        кабеля, который должен свободно входить в трубу.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Трубы из ПВХ обладают рядом неоспоримых
                                достоинств:
                            </h4>

                            <ul class="about__list-margin">
                                <li>
                                    долговечны: обладают изначальной
                                    прочностью, не подвержены коррозии,
                                    устойчивы к влажной и агрессивным
                                    средам, к ультрафиолетовому излучению
                                </li>
                                <li>гигиеничны и экологичны</li>
                                <li>
                                    удобны в монтаже: легкие, легко пилятся,
                                    склеиваются, спаиваются
                                </li>
                                <li>
                                    обладают малым коэффициентом деформации
                                </li>
                                <li>
                                    не несут существенной нагрузки на
                                    конструкции
                                </li>
                                <li>
                                    обеспечивают (при наличии
                                    соответствующих аксессуаров) полную
                                    герметичность, при которой кабель
                                    надежно защищен от проникновения пыли и
                                    влаги
                                </li>
                                <li>
                                    практичны: у них низкая цена, в процессе
                                    эксплуатации не требуется их окрашивание
                                    и другое обслуживание
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/pvh2.jpg" alt="прокладка труб пвх под кабель" />
                    </div>

                    <p><strong>Принцип укладки кабелей в штробе</strong></p>

                    <p>
                        Кроме того, монтаж кабеля с их применением
                        производится быстро и качественно, этому
                        способствует отсутствие шероховатостей на внутренней
                        стенке трубы. Такие системы практичны в
                        эксплуатации, поскольку замена электропроводки в них
                        производится без необходимости вскрытия траншеи и
                        демонтажа перекрытия.
                    </p>

                    <p>
                        Благодаря этим качествам трубы из ПВХ для прокладки
                        кабеля не имеют на сегодняшний день альтернативы.
                        Они являются незаменимым компонентом систем
                        электрообеспечения и успешно используются при
                        возведении объектов жилого, промышленного и
                        административного назначения.
                    </p>

                    <p>
                        <strong>Упаковка, складирование,
                            транспортировка</strong>
                    </p>

                    <p>
                        Трубы ПВХ должны храниться на складе или других
                        условиях, исключающих возможность их механического
                        повреждения и действия прямых солнечных лучей.
                        Допускается хранение на открытом складе в течение не
                        более 3 месяцев с момента ее изготовления. Трубы
                        необходимо складировать в горизонтальном положении
                        на плоском основании без острых выступов и
                        неровностей во избежание повреждения.
                        Транспортировка труб должна осуществляться в
                        горизонтальном положении. В процессе погрузки и
                        разгрузки необходимо застраховаться от механических
                        повреждений, не допускается применение стальных
                        тросов. Трубы ПВХ не допускается сбрасывать, тянуть
                        волоком по основанию, их необходимо переносить.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>