<?php
// Переменные для SEO страницы
$pageTitle = 'Мультиметры - ООО ТД Электросистемы';

$pageDescription = 'Мультиметр - комбинированный электроизмерительный прибор, который, как правило, позволяет производить измерения силы тока, напряжения и сопротивления';

$PageKeyWords = 'мультиметр, инструмент, измерение, омметр, амперметр, вольтметр, мультитестер, мультиметры';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/27-multimetr.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Мультиметр</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/multimetr.jpg" alt="Мультиметр" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">Мультиметр</h2>
                        <p class="products-cabel__text">
                            Мультиметр - комбинированный
                            электроизмерительный прибор, который, как
                            правило, позволяет производить измерения силы
                            тока, напряжения и сопротивления.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <span class="span-spec__border">Смотрите также
                        <a href="#">указатель высокого напряжения</a>,
                        <a href="#">клещи токоизмерительные</a>,
                        <a href="#">отвертка-индикатор</a>.</span>

                    <h4 class="svet-title">Применение мультиметра</h4>

                    <p>
                        Мультиметр — это измерительный прибор,
                        предназначенный для снятия широкого спектра
                        показателей:
                    </p>

                    <ul>
                        <li>Измерение переменного напряжения</li>
                        <li>Измерение постоянного напряжения</li>
                        <li>Измерение сопротивления тока</li>
                        <li>Измерение силы тока</li>
                        <li>
                            Проверка целостности диодов и определение их
                            полярности
                        </li>
                    </ul>

                    <p>
                        Многие современные мультиметры также могут
                        рассчитывать коэффициент усиления транзисторов,
                        проводить прозванивание цепи на короткое замыкание.
                        Более дорогие модели этого измерительного устройства
                        имеют ряд дополнительных функций: замер температуры
                        с помощью температурного щупа, замер емкости
                        конденсаторов, замер индуктивности катушки.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Обычно все современные цифровые мультиметры
                                имеют следующее устройство:
                            </h4>

                            <ul class="products-cabel__about-list">
                                <li>
                                    Лицевая панель прибора, на которой
                                    расположен жидкокристаллический
                                    индикатор
                                </li>
                                <li>
                                    Многопозиционный переключатель выбора
                                    режима работ и пределов измерения
                                </li>
                                <li>Панель для проверки транзисторов</li>
                                <li>Гнезда для подключения щупов</li>
                            </ul>
                            <p>
                                Наружная область переключателя на лицевой
                                панели разбита на сектора с указанием
                                следующих функций:>
                            </p>

                            <ul class="about__list-margin">
                                <li>
                                    DCV и ACV – контроль напряжений
                                    соответственно постоянного и переменного
                                    тока
                                </li>
                                <li>
                                    DCA – измерение величины постоянного
                                    тока до 200мА
                                </li>
                                <li>
                                    10DCA – измерение величины постоянного
                                    тока до 10 ампер
                                </li>
                                <li>
                                    <img style="width: 70px" src="./img/diod.jpg" alt="Диод" />- проверка диодов
                                </li>
                                <li>
                                    <img style="
                                                width: 25px;
                                                margin-right: 10px;
                                                margin-left: 20px;
                                            " src="./img/prozvon.png" alt="Диод" />- функция дозвонки
                                </li>
                                <li>hFE – проверка транзисторов</li>
                                <li>Ω – контроль сопротивления</li>
                                <li>
                                    1,5v – 9v (или другой диапазон)–
                                    измерение напряжения элементов питания
                                </li>
                                <li>
                                    COM – минусовое гнездо, общее для всех
                                    замеров
                                </li>
                                <li>
                                    VΩmA – плюсовое гнездо, общее для всех
                                    замеров за исключением 10DCA
                                </li>
                                <li>
                                    10A (или другой предел)– гнездо для
                                    замера больших токов
                                </li>
                            </ul>

                            <p>
                                В каждом секторе можно выбирать требуемый
                                предел измерения, устанавливая переключатель
                                в нужное положение.
                            </p>
                        </div>
                        <img style="width: 500px" src="./img/mastech.jpg" alt="мультиметр" />
                    </div>

                    <p>
                        <strong>Перед измерениями электрических параметров
                            цепей обратите внимание на правильность выбора
                            сектора и предела измерения – невнимание или
                            забывчивость могут привести к поломке
                            прибора.Так, например, измерения постоянный ток
                            величиной более 200 мА необходимо красный провод
                            вставить в соответствующее гнездо.</strong>
                    </p>

                    <p>
                        <strong>Предупреждение!!!</strong> Запомните
                        следующее правило: если измеряемые значения
                        напряжения или силы тока заранее неизвестны, то для
                        предотвращения выхода мультиметра из строя
                        устанавливайте его переключатель на максимально
                        возможный предел измерений. И только после этого
                        (если показания слишком малы или - не точны)
                        переключайте прибор на предел, ниже текущего.s
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>