<?php
// Переменные для SEO страницы
$pageTitle = 'Коробки установочные  - ООО ТД Электросистемы';

$pageDescription = 'Установочные (или монтажные) коробки предназначены для монтажа в них штепсельных розеток и выключателей электропроводки и представляют собой корпус, открытый с одной (лицевой) стороны, с вырезами для ввода кабелей электропроводки';

$PageKeyWords = 'установочная, монтажная, коробка, розетка, выключатель';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/28-korobki-ustanovochnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Коробки установочные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/korobki-ustanovochnye.jpg" alt="Коробки установочные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Коробки установочные
                        </h2>
                        <p class="products-cabel__text">
                            Установочные (или монтажные) коробки
                            предназначены для монтажа в них штепсельных
                            розеток и выключателей электропроводки и
                            представляют собой корпус, открытый с одной
                            (лицевой) стороны, с вырезами для ввода кабелей
                            электропроводки.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Применение установочных коробок и их выбор
                    </h4>

                    <p>
                        Установочные коробки кроме розеток могут применяться
                        также для монтажа датчиков, выключателей,
                        светорегуляторов, блоков защиты галогенных ламп и
                        т.д. Использование качественных и современных
                        монтажных коробок – необходимость для любого
                        помещения, соответствующего правилам пожарной
                        безопасности.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                В зависимости от места установки, различают
                                несколько типов установочных коробок:
                            </h4>

                            <ul class="products-cabel__about-list">
                                <li>
                                    Коробки для монтажа в гипсокартонные и
                                    полые стены.Применяются в сочетании с
                                    гладкими или гофрированными рукавами для
                                    устройства силовых сетей. Они
                                    изготавливаются из негорючей пластмассы
                                    и имеют степень защиты: IP30. Такие
                                    коробки снабжены металлическими лапками,
                                    позволяющими их надежно крепить в
                                    гипсокартонных стенах. В них, помимо
                                    электрических розеток, можно
                                    устанавливать выключатели, розетки для
                                    телефонной линии или компьютерной сети
                                </li>
                                <li>
                                    Коробки для кирпичных или бетонных
                                    стен.Выпускаются следующих размеров:
                                    диаметром 60, 68, 70 мм и глубиной от 40
                                    до 70 мм. Некоторые модели имеют
                                    специальные замки для стыковки друг с
                                    другом, что позволяет легко их собрать в
                                    многоместный блок. Стандартное
                                    расстояние между центрами соседних
                                    розеток составляет 71 мм. Коробки имеют
                                    несколько отверстий для проводов,
                                    закрытых тонкими перегородками, которые
                                    можно в нужном месте быстро удалить.
                                    Также выпускаются установочные коробки
                                    квадратной или прямоугольной формы на
                                    несколько розеток
                                </li>
                                <li>
                                    Коробки, предназначенные для заливки в
                                    бетон. Применяются на предприятиях,
                                    изготавливающих железобетонные плиты для
                                    панельного домостроения
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/b-15.jpg" alt="установка монтажной коробки под розетку" />
                    </div>

                    <p>
                        <strong>Как выбрать установочную коробку?</strong>
                    </p>

                    <p>
                        Очень часто возникает вопрос о том, как выбрать
                        установочную коробку для монтажа. Первое на что
                        нужно обращать внимание - это ее диаметр, ширина, а
                        также место предполагаемой установки.
                    </p>

                    <p>
                        Если вы планируете монтировать коробку в стену,
                        выполненную из гипсокартона, то обращайте внимание
                        на наличие специальных зажимов (креплений), которые
                        позволяют закрепить установочную коробку в
                        гипсокартонной стене. Для кирпичной или бетонной
                        стены подойдет коробка любого типа, в том числе
                        предназначенная для установки в гипсокартонную
                        стену.
                    </p>

                    <p>
                        Выбирать диаметр и глубину коробки необходимо в
                        соответствии с размерами монтируемой в нее
                        внутренней части розетки или выключателя и других
                        элементов (проводников, клеммника). Оптимальный
                        вариант – выбирать коробку при приобретении розетки
                        или выключателя.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>