<?php
// Переменные для SEO страницы
$pageTitle = 'Указатель высокого напряжения  - ООО ТД Электросистемы';

$pageDescription = 'Указатели напряжения — переносные приборы, предназначенные для проверки наличия или отсутствия напряжения на токоведущих частях';

$PageKeyWords = 'увн, унн, указатель напряжения, инструмент, высокое напряжение, измерение';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/29-ukazatel-vysokogo-napryazheniya.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Указатель высокого напряжения</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/ukazatel-vysokogo-napryazheniya.jpg"
                        alt="Указатель высокого напряжения" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Указатель высокого напряжения
                        </h2>
                        <p class="products-cabel__text">
                            Указатели напряжения — переносные приборы,
                            предназначенные для проверки наличия или
                            отсутствия напряжения на токоведущих частях
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>
                    <span class="span-spec__border">Смотрите также <a href="27-multimetr.php">мультиметр</a>,
                        <a href="34-klesshi-tokoizmeritelnye.php">клещи токоизмерительные</a>,
                        <a href="33-otvertka-indikator.php">отвертка-индикатор</a>.</span>

                    <h4 class="svet-title">
                        Применение указателей высокого напряжения
                    </h4>

                    <p>
                        УВН применяются при проверке наличия/отсутствия
                        высокого напряжения ( от 1000 В) в распределительных
                        устройствах на токоведущих частях, на которых будут
                        производиться работы. Также УВН используют для
                        проверки совпадения фаз, т.е. фазировки
                        высоковольтного электрооборудования.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Основные составляющие:</h4>

                            <ul class="products-cabel__about-list">
                                <li>Рабочая часть</li>
                                <li>
                                    Индикаторная часть (газоразрядные или
                                    светодиодные лампы, прорезь-окна для
                                    ламп или затенителей)
                                </li>
                                <li>Изолирующая часть</li>
                                <li>Рукоятка с ограничительным кольцом</li>
                            </ul>

                            <p>
                                Рабочую и индикаторную части крепят к
                                изолирующей части при помощи резьбы. Рабочая
                                часть включает элементы, которые реагируют
                                на наличие напряжения в контролируемых
                                цепях. Корпус рабочей части выполнен
                                электроизоляционным материалом с улучшенными
                                диэлектрическими свойствами. Изолирующую
                                часть УВН от 1000 В выполняют из
                                электроизоляционных материалов,
                                отталкивающих влагу, имеющими улучшенные
                                диэлектрические и механические свойства.
                                Поверхность её должна быть гладкой.
                                Индикаторная часть УВН состоит из элементов
                                со световой индикацией или светозвуковой
                                индикацией.
                            </p>
                        </div>
                        <img style="width: 300px" src="./img/113344.jpg" alt="Двустенная труба" />
                    </div>

                    <p>
                        <strong>Указатели высокого напряжения действуют по
                            принципу свечения неоновой лампочки при
                            протекании через нее емкостного тока, т.е.
                            зарядного тока конденсатора, включенного
                            последовательно с лампочкой. Эти указатели
                            пригодны лишь для установок переменного тока и
                            приближать их надо только к одной фазе.</strong>
                    </p>

                    <p>УВН могут быть:</p>
                    <ul>
                        <li>контактными</li>
                        <li>бесконтактными</li>
                        <li>комбинированными</li>
                    </ul>

                    <p>
                        В контактных УВН есть электрод-наконечник (щуп),
                        осуществляющий прямой контакт с токоведущей частью.
                        При бесконтактном УВН — электрода-наконечника нет.
                    </p>

                    <p>Световую индикацию выполняют с:</p>
                    <ul>
                        <li>газоразрядными лампами</li>
                        <li>светодиодными лампами</li>
                    </ul>

                    <p>
                        <strong>Правила пользования указателем
                            напряжения</strong>
                    </p>

                    <p>
                        Перед использованием указателя напряжения необходимо
                        проверить его целостность, отсутствие загрязнений,
                        дату последнего испытания, а также рабочее
                        напряжение, на которое он рассчитан - оно должно
                        быть больше рабочего напряжения электроустановки, в
                        которой планируется проверять наличие или отсутствие
                        напряжения.
                    </p>

                    <p>
                        Указатель высокого напряжения следует держать в
                        диэлектрических перчатках, которые также должны быть
                        проверены в соответствии с правилами. Перед
                        проверкой отсутствия напряжения необходимо убедиться
                        в том, что указатель работоспособен.
                        Работоспособность указателя напряжения проверяется
                        на токоведущих частях, которые заведомо находятся
                        под напряжением.
                    </p>

                    <p>
                        Держать данное средство защиты следует за рукоятку
                        до ограничительного кольца. Приближаться к
                        токоведущим частям для проверки наличия или
                        отсутствия напряжения следует на расстояние, которое
                        определено длиной изолирующей части электрозащитного
                        средства.
                    </p>

                    <p>
                        Указатели, предназначенные для электроустановок до
                        1000 В, делятся на двухполюсные и однополюсные
                        указатели низкого напряжения (УНН).
                    </p>

                    <p>
                        <strong>Двухполюсные указатели</strong> могут
                        применяться в установках как переменного, так и
                        постоянного тока. Однако при переменном токе
                        металлические части указателя — цоколь лампы,
                        провод, щуп могут создать емкость относительно земли
                        или других фаз электроустановки, достаточную для
                        того, чтобы при касании к фазе лишь одного щупа
                        указатель с неоновой лампочкой светился. Чтобы
                        исключить это явление, схему дополняют шунтирующим
                        резистором, шунтирующим неоновую лампочку и
                        обладающим сопротивлением, равным добавочному
                        резистору.
                    </p>

                    <p>
                        <strong>Однополюсные указатели</strong> -
                        индикаторные отвертки, требуют прикосновения лишь к
                        одной — испытуемой токоведущей части. Связь с землей
                        обеспечивается через тело человека, который пальцем
                        руки создает контакт с цепью указателя. При этом ток
                        не превышает 0,3 мА.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>