<?php
// Переменные для SEO страницы
$pageTitle = 'Кабеленесущие системы TDM- ООО ТД Электросистемы';

$pageDescription = 'Кабель-канал производства TDM оптом и в розницу';

$PageKeyWords = 'инструмент, мультиметр, клещи, кабель-канал, гофротруба, лоток, муфта';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/3-kabelenesusshie-sistemy-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Кабеленесущие системы TDM</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabelenesusshie-sistemy-tdm.jpg"
                        alt="Кабеленесущие системы TDM" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабеленесущие системы TDM
                        </h2>
                        <p class="products-cabel__text">
                            Кабель-каналы, трубы гофрированные и гладкие,
                            металлорукав и другие кабеленесущие системы TDM
                            от официального представителя.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель-канал TDM?</h5>

                        <p>
                            Компания Электросисетмы является официальным
                            дилером таких торговых марок как
                            <strong>TDM</strong>, <strong>IEK</strong>,
                            <strong>DKC</strong> и др. Благодаря нашим
                            партнерским отношениям и объемам закупок у
                            производителей мы можем предложить для Вас
                            лучшую цену в регионе на наконечники для кабеля.
                        </p>

                        <p>
                            Если Вы хотите приобрести кабеленесущие системы
                            TDM в розницу по низкой цене, Вы можете сделать
                            это в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>

                    <hr />

                    <h4 class="svet-title">
                        Кабель-канал, металлорукав и трубы TDM
                    </h4>

                    <p>
                        Компания ООО "ТД"Электросистемы" занимается
                        реализацией в Хабаровске кабель-каналов
                        магистрального и перфорированного типа. Прочный
                        материал, из которого изготовлены кабель-каналы,
                        обладает высокими электроизоляционными свойствами и
                        устойчив к химическому воздействию.
                    </p>

                    <p>
                        Кроме того, компания занимается поставками гофротруб
                        различных модификаций. Такие трубы предназначены для
                        прокладки электрических, телефонных и телевизионных
                        проводов, а также кабелей в бетонных стенах,
                        потолках. Их можно использовать для наружной
                        установки в производственных и складских помещениях.
                    </p>

                    <div class="flex__container">
                        <img src="./img/tdm-kabel-sys-1.jpg" alt="Кабель-канал магистральный" />
                        <div>
                            <h4 class="">Кабель-канал магистральный</h4>
                            <p>
                                Кабель-канал магистральный предназначен для
                                наружной прокладки силовых, телевизионных,
                                телефонных и информационных проводов и
                                кабелей в офисных, жилых, торговых,
                                производственных помещениях, медицинских и
                                детских учреждениях.
                            </p>

                            <p>
                                Специальные добавки в материал, из которого
                                производится кабель-канал, обеспечивают
                                эластичность и белизну на длительный срок.
                                ПВХ, из которого изготовлен кабель-канал,
                                обладает высокими электроизоляционными
                                свойствами. Оригинальная конструкция замка
                                обеспечивает плотное соединение крышки с
                                основанием.
                            </p>

                            <p>
                                Стабильные свойства кабель-канала
                                сохраняются в широком диапазоне температур.
                                Высокая прочность наблюдается при
                                изменяющихся механических нагрузках.
                                Кабель-канал обладает высокой стойкостью к
                                химическому воздействию, ультрафиолету,
                                старению.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/tdm-kabel-sys-2.jpg" alt="Кабель-канал перфорированный" />
                        <div>
                            <h4 class="">Кабель-канал перфорированный</h4>
                            <p>
                                Кабель-каналы перфорированные предназначены
                                для организации удобной кабельной разводки в
                                электрораспределительных шкафах и для
                                придание эстетической законченности внутри
                                электрораспределительных шкафов.
                            </p>

                            <p>
                                Жестко фиксируемая крышка, обеспечивающая
                                оптимальное закрытие. На основании канала
                                имеются овальные отверстия, обеспечивающие
                                легкий монтаж и демонтаж.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/tdm-kabel-sys-3.jpg" alt="Трубы гофрированные из ПВХ" />
                        <div>
                            <h4 class="">Трубы гофрированные из ПВХ</h4>
                            <p>
                                Трубы гофрированные из ПВХ предназначены для
                                прокладки электрических, телефонных и
                                телевизионных проводов, а также кабелей в
                                бетонных стенах, за гипрокартоном,
                                фальшь-полах, потолках, а так-же для
                                наружной установки в производственных и
                                складских помещениях.
                            </p>
                            <p>
                                Использование гофротрубы исключает
                                возникновение возгорания при коротком
                                замыкании и распространение пламени по
                                трубе. Наличие зонда обеспечивает удобство
                                протяжки кабеля и провода. Существуют также
                                двустенные трубы ПВХ
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/tdm-kabel-sys-4.jpg" alt="Трубы гладкие жесткие из ПВХ" />
                        <div>
                            <h4 class="">Трубы гладкие жесткие из ПВХ</h4>
                            <p>
                                Трубы гладкие жесткие из ПВХ предназначены
                                для прокладки силовых и слаботочных линий
                                внутри зданий и на открытом воздухе.
                            </p>
                            <p>
                                Трубы служат дополнительной защитой проводки
                                от механических повреждений. Существенно
                                дешевле металлических труб. При этом
                                обладает высокими характеристиками
                                сопротивления агрессивным средам и исключает
                                коррозию. Исключают возможность пожара при
                                коротком замыкании. Наличие аксессуаров
                                решает задачу монтажа любой сложности и
                                обеспечивает герметичность по классу IP 40,
                                IP 65.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/tdm-kabel-sys-5.jpg" alt="Металлорукав РЗ-Ц-Х" />
                        <div>
                            <h4 class="">Металлорукав РЗ-Ц-Х</h4>

                            <p>
                                Металлорукав РЗ-Ц-Х предназначен для
                                кабельных линий и вентиляционных систем.
                            </p>
                            <p>
                                Применяется для обеспечения повышенных
                                требований к пожарной безопасности и
                                предохранения проводов, кабелей и т. д. от
                                механических повреждений.
                            </p>
                            <p>
                                Преимущества РЗ-Ц-Х в защите от возгорания
                                при коротком замыкании (применяется при
                                прокладке по сгораемым поверхностям) и
                                защита кабеля внутри металлорукава от
                                разрыва и перегибов. Также стальная
                                оцинкованная лента является экраном от
                                электромагнитных помех.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/tdm-kabel-sys-6.jpg" alt="Металлорукав РЗ-Ц-П в ПВХ-изоляции" />
                        <div>
                            <h4 class="">
                                Металлорукав РЗ-Ц-П в ПВХ-изоляции
                            </h4>
                            <p>
                                Металлорукав в ПВХ-изоляции предназначен для
                                защиты от механических повреждений различных
                                линий связи, кабелей и коммуникаций в зонах
                                с повышенной влажностью и запыленностью.
                                Используется при обеспечении высоких
                                требований к пожарной безопасности и
                                стойкости к вредным воздействиям окружающей
                                среды.
                            </p>

                            <p>
                                Применяется для скрытой и открытой проводки
                                кабеля и проводов в системах
                                кондиционирования воздуха, системах
                                обогрева, системах вентиляции, а так же в
                                нефте- и газоперерабатывающем комплексе.
                                Имеет увеличенную прочность на разрыв и
                                длительная устойчивость от коррозии во
                                влажных помещениях.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <span class="span-spec__border">Смотрите также
                        <a href="../cabel/armatura-k-provodu-sip.php">пластиковые трубы</a>
                    </span>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>