<?php
// Переменные для SEO страницы
$pageTitle = 'Труба двустенная ПВХ  - ООО ТД Электросистемы';

$pageDescription = 'Труба гофрированная ПВХ двустенная имеет два слоя – гладкий внутренний и гофрированный внешний. Отличается высокой кольцевой жесткостью, повышенной гибкостью, высокой степенью защиты при высокой температуре, механических воздействиях и вибрациях';

$PageKeyWords = 'пвх, труба, двустенная, двухстенная, двойная, толстая';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/30-truba-dvustennaya-pvkh.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Труба двустенная ПВХ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/truba-dvustennaya-pvkh.jpg"
                        alt="Труба двустенная ПВХ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Труба двустенная ПВХ
                        </h2>
                        <p class="products-cabel__text">
                            Труба гофрированная ПВХ двустенная имеет два
                            слоя – гладкий внутренний и гофрированный
                            внешний. Отличается высокой кольцевой
                            жесткостью, повышенной гибкостью, высокой
                            степенью защиты при высокой температуре,
                            механических воздействиях и вибрациях.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Труба двустенная ПВХ: виды, характеристики,
                        применение
                    </h4>

                    <p><strong>Технические характеристики</strong></p>

                    <p>
                        Труба защитная двустенная ПНД состоит из двух слоев:
                    </p>

                    <ul>
                        <li>
                            - Верхний гофрированный слой – полиэтилен
                            низкого давления (ПНД). ПНД мягкий и пластичный
                            материал, дающий двухслойному трубопроводу
                            гибкость
                        </li>
                        <li>
                            - Внутренний гладкий слой – полиэтилен высокого
                            давления (ПВД). ПВД отличается большей
                            жесткостью и широким температурным диапазоном –
                            от -700 до +800 С. Именно внутренний слой делает
                            изделие устойчивым к механической нагрузке.
                        </li>
                    </ul>

                    <p><strong>Основные преимущества</strong></p>

                    <ul class="products-cabel__about-list">
                        <li>
                            Механическая прочность – изделия рассчитаны на
                            использование при скрытом типе монтажа, так как
                            именно стойкость к статистической и динамической
                            нагрузке является их выигрышным свойствам. При
                            этом имеется в виду не только внешняя, но и
                            внутренняя нагрузка: двустенный трубопровод
                            используется при прокладке бронированных
                            кабелей, силовых кабелей большого сечения и так
                            далее
                        </li>
                        <li>
                            Ремонтоспособность – гладкая внутренняя
                            поверхность значительно облегчает как процесс
                            монтажа, так и возможность замены, потому что
                            позволяет проводить ремонтные работы без
                            вскрытия грунта: достаточно получить доступ
                            только к месту замены, а не освобождать весь
                            аварийный участок.
                        </li>
                        <li>
                            Гибкость – при значительной прочности
                            двухслойная гофрированная труба легко
                            изгибается, позволяя миновать препятствия без
                            разделения и применения соединительных
                            элементов. Минимальный радиус изгиба для гибкой
                            модификации составляет 6 диаметров, для жесткой
                            – 40. Инженерные коммуникации, уложенные в
                            двухслойную гофру, могут иметь очень сложную
                            конфигурацию без потери эксплуатационных
                            качеств.
                        </li>
                        <li>
                            Температурный диапазон позволяет использовать
                            изделие в любом климатическом регионе, исключая
                            зону вечной мерзлоты
                        </li>
                        <li>Гарантированный срок службы – более 50 лет</li>
                        <li>
                            Монтаж – укладка осуществляется протяжкой
                            провода и занимает минимум времени
                        </li>
                        <li>
                            Экономичность – общие затраты на установку и
                            эксплуатацию оказываются меньше, чем при
                            использовании асбестоцементных или гладкостенных
                            пнд труб, за счет долговечности изделия,
                            легкости монтажа и более высокой прочности,
                            позволяющей применять трубы с меньшей толщиной
                            стенки
                        </li>
                    </ul>

                    <p>
                        Малая стоимость продукции, легкость монтажа системы
                        и длительный гарантийный срок службы обуславливают
                        экономическую выгоду при использовании двусторонних
                        труб
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Виды двустенных труб</h4>

                            <ul>
                                <li>
                                    Гибкая электротехническая двустенная
                                    труба ПНД. Максимально подходит для
                                    монтажа системы в грунт или в монолитную
                                    железобетонную конструкцию. С помощью
                                    нее можно легко создавать различные
                                    кабельные трассы
                                </li>
                                <li>
                                    Жесткая двустенная труба. Так же, как и
                                    предыдущий вид может быть использована
                                    для монтажа кабельных систем, но
                                    наиболее часто применяется для прокладки
                                    в городских условиях различных кабельных
                                    канализаций.
                                </li>
                                <li>
                                    Гибкая дренажная двустенная труба. Такой
                                    вид предназначен для отвода грунтовых
                                    вод от фундамента зданий и автомобильных
                                    дорог. Как правило, дренажные трубы
                                    комплектуются геофильтром, который
                                    предотвращает их заиливание.
                                </li>
                            </ul>

                            <p>
                                Все двусторонние трубы различаются по цвету.
                                Они могут быть красными, синими или черными:
                            </p>

                            <ul>
                                <li>красная – для электросетей</li>
                                <li>
                                    синяя – используется для
                                    телекоммуникаций и сети связи
                                </li>
                                <li>черная – общего назначения</li>
                            </ul>
                        </div>
                        <img style="width: 300px" src="./img/pvh.jpg" alt="Двустенная труба" />
                    </div>

                    <p><strong>Область применения</strong></p>

                    <p>
                        Производители двустенных труб выпускают несколько
                        видов продукции. От свойств тех или иных типов
                        зависит и область их применения. Двухслойные трубы
                        используются для:
                    </p>
                    <ul>
                        <li>Электроснабжения объектов</li>
                        <li>Проведения телекоммуникаций различных видов</li>
                        <li>
                            Создания кабельных канализаций около
                            автомобильных и железнодорожных дорог,
                            аэровокзалов и нефтепроводов
                        </li>
                        <li>
                            В коммунальном хозяйстве для освещения улиц,
                            работы рекламных щитов и прочее
                        </li>
                        <li>
                            При строительстве бетонных зданий в качестве
                            образующих каналов для дальнейшего монтажа
                            электропроводки
                        </li>
                        <li>
                            В качестве ливневой канализации и для отведения
                            талых вод.
                        </li>
                    </ul>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>