<?php
// Переменные для SEO страницы
$pageTitle = 'Металлорукав - ООО ТД Электросистемы';

$pageDescription = 'Герметичный не поддерживающий горения металлорукав в ПВХ изоляции применяется для выполнения криволинейных участков трубных электропроводок';

$PageKeyWords = 'пвх, труба, двустенная, двухстенная, двойная, толстая, металлорукав, герметичный, поддерживающий';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/32-metallorukav.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Металлорукав</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/metallorukav.jpg" alt="Металлорукав" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">Металлорукав</h2>
                        <p class="products-cabel__text">
                            Герметичный не поддерживающий горения
                            металлорукав в ПВХ изоляции применяется для
                            выполнения криволинейных участков трубных
                            электропроводок
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Металлорукав: применение и виды
                    </h4>

                    <p>
                        Металлорукав применяют для прокладки кабеля
                        различных сетей:
                    </p>
                    <ul>
                        <li>линий связи</li>
                        <li>системы электропроводки</li>
                        <li>вентиляции и обогрева</li>
                        <li>систем кондиционирования и т.д</li>
                    </ul>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Металлорукав из оцинкованной стали</h4>

                            <p>
                                Отличаются широким температурным диапазоном
                                монтажа и эксплуатации, обладает особой
                                гибкостью и высокой механической прочностью.
                                Негорючий материал металлорукава позволяет
                                использовать его в электроустановках с
                                нагревом окружающего воздуха до 2500С.
                            </p>
                        </div>
                        <img style="width: 150px" src="./img/231.jpg" alt="Металлорукав из оцинкованной стали" />
                    </div>

                    <hr />
                    <div class="flex__container revers-img">
                        <div>
                            <h4>Металлорукав в ПВХ-оболочке</h4>

                            <p>
                                Обладает высокой гибкостью и отличной
                                механической прочностью. Вакуумная оболочка
                                оказывает минимальное влияние на гибкость,
                                при этом обеспечивает высокую химическую
                                стойкость к большинству типов смазок и
                                масел. Степень защиты от влаги и пыли без
                                дополнительных уплотнителей - IP44, с
                                уплотнителями - IP66/67.
                            </p>
                        </div>
                        <img style="width: 150px" src="./img/222.jpg" alt="Металлорукав в ПВХ-оболочке" />
                    </div>

                    <hr />
                    <div class="flex__container revers-img">
                        <div>
                            <h4>Металлорукав в гладкой ПВХ-оболочке</h4>

                            <p>
                                Обладает хорошей гибкостью и отличной
                                механической прочностью. Покрытый плотной
                                оболочкой из ПВХ он обеспечивает идеальную
                                герметизацию и защиту кабеля от большинства
                                масел и кислот. Маркировка на металлорукаве
                                указывает длину через каждый метр для
                                удобства монтажа. Отлично подходит для
                                производственных предприятий в местах, где
                                необходим высокий уровень механической
                                защиты кабеля и сохранение гибкости.
                            </p>
                        </div>
                        <img style="width: 150px" src="./img/333.jpg" alt="Металлорукав в гладкой ПВХ-оболочке" />
                    </div>

                    <hr />
                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Металлорукав в ПВХ-оболочке и изоляции из
                                оцинкованной стали
                            </h4>

                            <p>
                                Обладает хорошей гибкостью и превосходной
                                механической прочностью. Данный вид
                                металлорукава является отличной защитой
                                кабеля от механических воздействий,
                                истирания, вандализма, грызунов,
                                проникновения воды и пыли, ультрафиолета и
                                электромагнитного воздействия в широком
                                диапазоне частот.
                            </p>
                        </div>
                        <img style="width: 150px" src="./img/444.jpg"
                            alt="Металлорукав в ПВХ-оболочке и изоляции из оцинкованной стали" />
                    </div>

                    <hr />
                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Металлорукав в гладкой EVA-оболочке
                                (этиленвинилацетат)
                            </h4>

                            <p>
                                Обладает хорошей гибкостью и высокой
                                механической прочностью. Металлорукав,
                                покрытый плотной термопластичной оболочкой
                                из самозатухающего материала с низким
                                дымовыделением и низкой токсичностью
                                продуктов горения, не содержащей галогенов,
                                используется в местах массового скопления
                                людей, железнодорожного транспорте. Высокая
                                степень герметизации и химическая стойкость
                                к маслам и кислотам является дополнительным
                                преимуществом данного металлорукава.
                            </p>
                        </div>
                        <img style="width: 150px" src="./img/555.jpg"
                            alt="Металлорукав в гладкой EVA-оболочке (этиленвинилацетат)" />
                    </div>

                    <hr />
                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Металлорукав в гладкой EVA-оболочке и
                                изоляции из нержваеющей стали
                            </h4>

                            <p>
                                Обладает хорошей гибкостью и превосходной
                                механической прочностью. Оболочка
                                металлорукава - самозатухающий материал с
                                низким дымовыделением и низкой токсичностью
                                продуктов горения, не содержащий галогенов.
                                Оплетка из нержавеющей стали - это
                                высочайшая надежность на разрыв,
                                превосходная стойкость к истиранию, износу,
                                электрическим искрам, защита от
                                электромагнитного воздействия в широком
                                диапазон частот.
                            </p>
                        </div>
                        <img style="width: 150px" src="./img/777.jpg"
                            alt="Металлорукав в гладкой EVA-оболочке и изоляции из нержваеющей стали" />
                    </div>

                    <hr />

                    <span class="span-spec__border">Смотрите также <a href="11-truba-gofrirovannaya-pvkh.php">Гофротруба</a>,
                        <a href="25-truba-gladkaya-pvkh.php"> Гладкая труба ПВХ</a>,
                        <a href="30-truba-dvustennaya-pvkh.php">Труба двустенная ПВХ</a>, кабеленесущие
                        системы: <a href="3-kabelenesusshie-sistemy-tdm.php">TDM</a>, <a href="4-kabelenesusshie-sistemy-iek.php">IEK</a>,
                        <a href="7-metallicheskie-lotki-dkc-u5-combitech.php">DKC</a></span>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>