<?php
// Переменные для SEO страницы
$pageTitle = 'Отвертка-индикатор - ООО ТД Электросистемы';

$pageDescription = 'Индикаторная отвертка (пробник, тестер) позволяет определить наличие «фазы» и «нуля», найти обрыв провода, проверить работоспособность автомата защиты или пробки и т.д.';

$PageKeyWords = 'отвертка, индикаторная, индикатор, тестер, пробник';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/33-otvertka-indikator.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Отвертка-индикатор</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/otvertka-indikator.jpg" alt="Отвертка-индикатор" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Отвертка-индикатор
                        </h2>
                        <p class="products-cabel__text">
                            Индикаторная отвертка (пробник, тестер)
                            позволяет определить наличие «фазы» и «нуля»,
                            найти обрыв провода, проверить работоспособность
                            автомата защиты или пробки и т.д.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Принцип работы индикаторной отвертки</h4>

                            <p>
                                Электрический ток с поверхности проводника
                                попадает на жало отвертки, далее через
                                резистор с номиналом не менее 0,5 мОм
                                (ограничивает ток) попадает на контакт
                                неоновой лампы. Второй контакт цепи
                                включения лампочки через контакт на рукоятке
                                отвертки замыкается на человеке. У такого
                                типа отвертки емкость и сопротивление тела
                                человека включены в цепь лампочки. То есть
                                прикоснулись жалом к проводу и пальцем к
                                контакту, если есть напряжение – видим
                                свечение неоновой лампочки. Нет контакта с
                                человеком – лампа не светится. Минусом
                                такого типа отверток является высокий порог
                                индикации напряжения, от 60В. Они хороши
                                лишь для определения наличия напряжения и
                                фазы. Определить обрыв цепи при помощи
                                данного инструмента невозможно.
                            </p>
                        </div>
                        <img style="width: 300px" src="./img/neon.jpg" alt="индикаторная отвертка с неоновой лампой" />
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 300px" src="./img/svetodiodn.jpg"
                            alt="индикаторная отвертка со светодиодом" />
                        <div>
                            <p>
                                <strong>Отвертки со светодиодным
                                    индикатором</strong>. Принцип работы аналогичен отвертке с
                                неоновой лампой. Основным отличием является
                                более низкий порог индикации напряжения,
                                светодиод будет светиться от напряжения
                                меньшего, чем 60В.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                <strong>Отвертки со светодиодным индикатором и
                                    автономным индикаторная отвертка со
                                    светодиодом и батарейкойисточником
                                    питания (батарейками)</strong>. Это уже многофункциональная индикаторная
                                отвертка. Кроме источника питания в такую
                                отвертку также включен транзистор, обычно
                                биполярный. Она обладает пятью функциями:
                            </p>
                            <ul>
                                <li>определитель фазы</li>
                                <li>определять обрыв цепи</li>
                                <li>
                                    позволяет найти место повреждения в
                                    проводнике
                                </li>
                                <li>
                                    определять полярность источников
                                    постоянного тока
                                </li>
                                <li>
                                    при помощи способности определения
                                    наличия напряжения бесконтактным
                                    способом можно находить место
                                    расположения проводки (данный эффект
                                    основан на наведении величины магнитного
                                    поля)
                                </li>
                            </ul>
                        </div>
                        <img style="width: 300px" src="./img/otv iek.jpeg"
                            alt="индикаторная отвертка со светодиодом и батарейкой" />
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 300px" src="./img/otv displ.jpg" alt="индикаторная отвертка с дисплеем" />
                        <div>
                            <p>
                                <strong>Индикаторные отвертки с
                                    дисплеем</strong>. Эти отверткииндикаторная отвертка с
                                дисплеем оснащены ЖК-дисплеем, показывающим
                                величину напряжения в сети. На корпусе
                                прибора имеется кнопка переключения режимов
                                работы. Повышенная функциональность
                                позволяет использовать прибор в качестве
                                простейшего тестера, но для полноценной
                                работы нужен настоящий тестер, а отвертка с
                                функциями тестера не совсем удобна для
                                полноценных измерений.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <span class="span-spec__border">Смотрите также <a href="#">мультиметр</a>,
                        <a href="34-klesshi-tokoizmeritelnye.php">клещи токоизмерительные</a>,
                        <a href="#">указатель высокого напряжения</a></span>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>