<?php
// Переменные для SEO страницы
$pageTitle = 'Клещи токоизмерительные - ООО ТД Электросистемы';

$pageDescription = 'Электроизмерительные  клещи  позволяют измерять силу тока бесконтактным способом с высокой точностью, не прерывая подачу электроэнергии потребителям, и применяются в установках до 10 кВ включительно';

$PageKeyWords = 'пресс, гибравлический, обжим, опрессовка, инструмент, наконечник кабеля, клещи, обжим, инструмент, опрессовка,наконечник, кабель, токоизмерительные, инструмент';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/34-klesshi-tokoizmeritelnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Клещи токоизмерительные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/klesshi-tokoizmeritelnye.jpg"
                        alt="Клещи токоизмерительные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Клещи токоизмерительные
                        </h2>
                        <p class="products-cabel__text">
                            Электроизмерительные клещи позволяют измерять
                            силу тока бесконтактным способом с высокой
                            точностью, не прерывая подачу электроэнергии
                            потребителям, и применяются в установках до 10
                            кВ включительно.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Типы и устройство электроизмерительных
                                клещей
                            </h4>

                            <p>
                                Электроизмерительные клещи бывают двух
                                типов: одноручные для установок до 1000 В и
                                двуручные для установок от 2 до 10 кВ
                                включительно
                            </p>

                            <p>
                                Клещи имеют три основные части: рабочую,
                                включающую магнитопровод, обмотки и
                                измерительный прибор, изолирующую - от
                                рабочей части до упора, рукоятки - от упора
                                до конца клещей.
                            </p>

                            <p>
                                У одноручных клещей изолирующая часть служит
                                одновременно рукояткой. Раскрытие
                                магнитопровода осуществляется с помощью
                                нажимного рычага. Электроизмерительные клещи
                                для установок 2 - 10 кВ имеют длину
                                изолирующей части не менее 38 см, а рукояток
                                - не менее 13 см. Размеры клещей до 1000 В
                                не нормируются.
                            </p>

                            <p>
                                Простейшие токоизмерительные клещи
                                переменного тока работают на принципе
                                одновиткового трансформатора тока, первичной
                                обмоткой которого является шина или провод с
                                измеряемым током, а вторичная многовитковая
                                обмотка, к которой подключен амперметр,
                                намотана на разъемный магнитопровод
                            </p>

                            <p>
                                Переменный ток, проходя по токоведущей
                                части, охваченной магнитопроводом, создает в
                                магнитопроводе переменный магнитный поток,
                                индуктирующий электродвижущей силой (ЭДС) во
                                вторичной обмотке клещей. В замкнутой
                                вторичной обмотке ЭДС создает ток, который
                                измеряется амперметром, укрепленным на
                                клещах. В современных конструкциях
                                токоизмерительных клещей применяется схема,
                                сочетающая трансформатор тока с
                                выпрямительным прибором. В этом случае
                                выводы вторичной обмотки присоединяются к
                                электроизмерительному прибору не
                                непосредственно, а через набор шунтов (рис.
                                1, б).
                            </p>
                        </div>
                        <img class="kleshi-image" src="./img/FLUKE.jpg"
                            alt="токоизмерительные клещи с выносным экраном" />
                    </div>

                    <div class="golden-images__wrapper">
                        <img class="schema-center-image" src="./img/1297451787_6.jpg"
                            alt="схема и устройство токоизмерительных клещей" />

                        <p style="opacity: 0.8; font-size: 0.8rem">
                            Рис. 1. Схемы токоизмерительных клещей
                            переменного тока: а - схема простейших клещей с
                            использованием принципа одновиткового
                            трансформатора тока, б - схема, сочетающая
                            одновитковый трансформатор тока с выпрямительным
                            устройством, 1 - проводник с измеряемым током, 2
                            - разъемный магнитопровод, 3 - вторичная
                            обмотка, 4 - выпрямительный мостик, 5 - рамка
                            измерительного прибора, 6 - шунтирующий
                            резистор, 7 - переключатель пределов измерений,
                            8 - рычаг
                        </p>
                    </div>

                    <p>
                        Для охвата шины магнитопровод раскрывается подобно
                        обычным клещам при воздействии оператора на
                        изолирующие рукоятки или рычаги клещей.Главная
                        трудность в таких измерениях заключается в выделении
                        отдельного одиночного проводника. Если клещами
                        обхватить весь провод (фазный и нулевой проводники),
                        то вы получите сумму токов, протекающих по обоим
                        жилам. В идеале тут должен высветиться нуль, так как
                        токи протекающие по фазному и нулевому проводникам
                        равны по величине, но противоположны по направлению.
                    </p>

                    <span class="span-spec__border">Смотрите также <a href="#">мультиметр</a>,
                        <a href="#">отвертка-индикатор</a>,
                        <a href="#">указатель высокого напряжения</a></span>

                    <p style="text-align: center">Минутка юмора</p>

                    <div class="special__block">
                        <p>
                            Сидят два электрика на столбе. Мимо них идет
                            старушка. <br />
                            Первый электрик: - Бабуль, подай, пожалуйста,
                            провод.<br />
                            Старушка:- Какой, милай, этот?<br />
                            Электрик:- Нет, бабуль, другой.<br />
                            Старушка подает.- На, сынок.<br />
                            Первый электрик второму:- Я же говорил, что
                            "ноль" , а ты - "фаза", "фаза" :)
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>