<?php
// Переменные для SEO страницы
$pageTitle = 'Клещи обжимные - ООО ТД Электросистемы';

$pageDescription = 'Обжимные клещи позволяют выполнять качественную и надежную опрессовку кабельных наконечников';

$PageKeyWords = 'пресс, гибравлический, обжим, опрессовка, инструмент, наконечник кабеля, клещи, обжим, инструмент, опрессовка,наконечник, кабель';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/35-klesshi-obzhimnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Клещи обжимные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/klesshi-obzhimnye.png" alt="Клещи обжимные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Клещи обжимные
                        </h2>
                        <p class="products-cabel__text">
                            Обжимные клещи позволяют выполнять качественную
                            и надежную опрессовку кабельных наконечников.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                Обжимные клещи предназначены для опрессовки
                                основных видом и типоразмеров изолированных
                                наконечников и выполняют следующие цели:
                            </p>

                            <ul class="products-cabel__about-list">
                                <li>
                                    Опрессовка кабельных соединений в
                                    условиях ограниченного пространства. Для
                                    подобных работ наиболее часто
                                    применяются компактные пресс-клещи.
                                </li>
                                <li>Опрессовка втулочных наконечников.</li>
                                <li>
                                    Опрессовка медных и алюминиевых
                                    соединений стандартного типа, а также
                                    кабельных трубчатых наконечников. Для
                                    данных мероприятий зачастую применяется
                                    инструмент, в котором возможна смена
                                    матриц, необходимых для получения
                                    подобных связей.
                                </li>
                                <li>
                                    Опрессовка клемм, контактных разъемов и
                                    наконечников неизолированных и
                                    изолированных кабелей.
                                </li>
                            </ul>

                            <p>
                                Различают обжимные клещи, пресс-клещи, а
                                также опрессовщики, которые в свою очередь
                                могут быть гидравлическими,
                                электрогидравлическими и механическими.
                                Каждый из этих инструментов предназначен для
                                использования в конкретной сфере
                                производства и строительства.Поэтому выбирая
                                обжимные клещи, необходимо Вам иметь четкое
                                представление о том, для каких целей Вы
                                будете их использовать.
                            </p>

                            <p>
                                Основные виды инструментов для опрессовки
                                кабельных соединений слаботочных цепей.
                            </p>

                            <p>
                                - Обжимные клещи для конечных гильз. Обжим
                                гильз классифицируется по форме прессовки
                                (квадратная или трапецеидальная) и по
                                гнездам (с пластиковыми фланцами или без).
                                Гнезда с пластиковым фланцем упрощают
                                заведение многопроволочных жил кабеля.
                                Инструмент с квадратным обжимом позволит
                                достичь лучшего контакта, а также упрощает
                                центрирование и монтаж. Для точного подбора
                                гильзы по диаметру следуйте цветовой
                                маркировке.
                            </p>

                            <p>
                                - Обжимные клещи для изолированных
                                наконечников. Для кабельных сжимающих и
                                изолированных наконечников используется
                                опрессовка овальной формы, цветовая
                                маркировка которых (красный, синий, желтый)
                                определена в DIN 46245.
                            </p>

                            <p>
                                - Обжимные клещи для неизолированных
                                кабельных наконечников. Для неизолированных
                                сжимающих наконечников используется
                                стержень-прессовка, при котором гильза
                                обжимается по центру, а прессовальный
                                стержень садиться на разделительный шов
                                соединения.
                            </p>

                            <p>
                                - Обжимная система для фотоэлектрической
                                энергетики. Системы фотоэлектрической
                                энергетики более требовательны к набору
                                используемых инструментов. Сюда входят
                                обжимные клещи, гаечные ключи и ключи со
                                внутренними шестигранниками, а также
                                запасные болты.
                            </p>

                            <p>
                                - Обжимные клещи для опрессовки контактов
                                элементов солнечного коллектора для
                                штекерных систем.
                            </p>
                        </div>
                        <img class="kleshi-image" src="./img/KLESCHI3.jpg" alt="обжимные клещи- виды" />
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>