<?php
// Переменные для SEO страницы
$pageTitle = 'Пресс гидравлический - ООО ТД Электросистемы';

$pageDescription = 'Гидравлические прессы позволяют создавать механические соединения типа жила-гильза или кабельная жила-наконечник с помощью механической опрессовки';

$PageKeyWords = 'пресс, гибравлический, обжим, опрессовка, инструмент, наконечник кабеля';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/36-press-gidravlicheskij.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Пресс гидравлический</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/press-gidravlicheskij.jpg" alt="Пресс гидравлический" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Пресс гидравлический
                        </h2>
                        <p class="products-cabel__text">
                            Гидравлические прессы позволяют создавать
                            механические соединения типа жила-гильза или
                            кабельная жила-наконечник с помощью механической
                            опрессовки.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                <strong>Применение гидравлического
                                    пресса</strong>
                            </p>

                            <p>
                                Опрессовка наконечников кабеля заменила
                                собой привычную пайку. Этот метод оказался
                                намного выгоднее и эффективнее для надежного
                                соединения концов кабеля. Качественная
                                опрессовка значительно повышает
                                токопроводимость соединения, исключая его
                                перегревание и аварии на линии вследствие
                                отгорания соединения.
                            </p>

                            <p>
                                Гидравлический пресс для опрессовки
                                наконечников используют, если диаметр
                                наконечника превышает 150 мм, до 150 мм для
                                опрессовки применяют пресс-клещи.
                            </p>

                            <p>
                                <strong>Преимущества</strong> использования
                                этого инструмента неоспоримы:
                            </p>

                            <ul class="products-cabel__about-list">
                                <li>
                                    Использование данного устройства не
                                    требует специальных навыков и
                                    дополнительных знаний
                                </li>
                                <li>
                                    Опрессовка с помощью гидравлического
                                    пресса может производиться одним
                                    человеком
                                </li>
                                <li>
                                    Использование пресса обеспечит
                                    непревзойденное качество произведенных
                                    работ
                                </li>
                            </ul>
                        </div>
                        <img style="width: 300px" src="./img/kose.jpg" alt="гидравлический пресс" />
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img style="width: 300px" src="./img/3748606.jpeg" alt="гидравлический пресс" />
                        <div>
                            <h4 class="">
                                На что стоит обратить внимание при выборе
                                пресса:
                            </h4>

                            <ul class="products-cabel__about-list">
                                <li>
                                    Наличие клапана ограничения
                                    максимального давления. Данная опция
                                    увеличивает надежность гидравлического
                                    пресса, позволяя избежать перегрузок, на
                                    которые гидравлическая система не
                                    рассчитана
                                </li>
                                <li>
                                    Тип прессующей головы. Бывают головы
                                    открытого и закрытого типа. При монтаже
                                    наконечников с помощью закрытой рабочей
                                    головы пресса необходимо предварительно
                                    открыть фиксирующую шпильку, достать
                                    верхнюю матрицу, вставить кабель с
                                    наконечником, закрыть раму (монтаж
                                    концевых наконечников малого сечения
                                    можно проводить без открытия рабочей
                                    головы). Головы открытого типа имеют
                                    С-образную форму, что позволяет
                                    подводить пресс на любой участок кабеля
                                    не тратя время на открытие-закрытие
                                    головы
                                </li>
                                <li>
                                    На какое сечение рассчитан пресс.
                                    Основные модели делятся на пресса до
                                    70мм2, до 120мм2, до 300мм2 и до 400мм2.
                                    Стоит учитывать, что с увеличением
                                    максимального сечение увеличивается вес
                                    инструмента
                                </li>
                            </ul>
                        </div>
                    </div>

                    <p>
                        При покупке гидравлического пресса обратите внимание
                        на упаковку инструмента, именно там производитель
                        должен указать, для какого вида наконечников
                        предназначена данная конструкция.
                    </p>

                    <p>
                        Также для качественной опрессовки важен выбор
                        наконечника. Сегодня используются преимущественно
                        медные наконечники, они имеют отличные
                        эксплуатационные показатели, не окисляются и не
                        ржавеют.
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>