<?php
// Переменные для SEO страницы
$pageTitle = 'Кабеленесущие системы IEK - ООО ТД Электросистемы';

$pageDescription = 'Кабель-канал производства IEK оптом и в розницу';

$PageKeyWords = 'инструмент, мультиметр, клещи, кабель-канал, гофротруба, лоток, муфта';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/4-kabelenesusshie-sistemy-iek.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Кабеленесущие системы IEK</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/kabelenesusshie-sistemy-iek.jpg"
                        alt="Кабеленесущие системы IEK" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабеленесущие системы IEK
                        </h2>
                        <p class="products-cabel__text">
                            Кабеленесущие системы IEK серий "Элекор",
                            Ecoline, "Праймер", "Импакт" по низким ценам от
                            официального представителя.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить кабель-канал IEK?</h5>

                        <p>
                            Компания Электросисетмы является официальным
                            дилером таких торговых марок как
                            <strong>TDM</strong>, <strong>TDM</strong>,
                            <strong>DKC</strong> и др. Благодаря нашим
                            партнерским отношениям и объемам закупок у
                            производителей мы можем предложить для Вас
                            лучшую цену в регионе на наконечники для кабеля.
                        </p>

                        <p>
                            Если Вы хотите приобрести кабеленесущие системы
                            IEK в розницу по низкой цене,, Вы можете сделать
                            это в магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub1.jpg" alt="Металлорукав РЗ-ЦХ" />
                        <div>
                            <h4 class="">Металлорукав РЗ-ЦХ</h4>
                            <p>
                                Рукав металлический негерметичный
                                (металлорукав), используется для
                                предохранения проводов, кабелей и т.д. от
                                механических повреждений и повышения
                                пожаробезопасности. Также иногда
                                используется для транспортирования сыпучих
                                крупнодисперсных веществ в промышленных
                                установках. ТУ 4833-001-57393508-2007.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub2.jpg" alt="Магистральные кабель-каналы" />
                        <div>
                            <h4 class="">Магистральные кабель-каналы</h4>
                            <p>
                                Магистральные кабель-каналы серии «Элекор»
                                предназначены для прокладки информационных,
                                силовых и слаботочных электрических
                                коммуникаций открытого типа в офисных и
                                жилых помещениях, производственных и
                                административных зданиях, медицинских и
                                детских учреждениях при новом строительстве
                                и при реконструкции.
                            </p>

                            <p>
                                Кабель-каналы серии «Элекор» соответствуют
                                требованиям ТУ 2291-001-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub3.jpg" alt="Напольные и плинтусные кабель-каналы" />
                        <div>
                            <h4 class="">
                                Напольные и плинтусные кабель-каналы
                            </h4>
                            <p>
                                Система напольного и плинтусного
                                кабель-каналов серии «ЭЛЕКОР» предназначена
                                для прокладки всех видов силовых и
                                слаботочных коммуникаций, включая оптический
                                кабель и нформационную проводку высоких
                                категорий для организации рабочего места в
                                офисных, производственных и административных
                                зданиях, медицинских и учебных учреждениях
                                при новом строительстве и реконструкции.
                                Система кабель-каналов серии «ЭЛЕКОР»
                                соответствует требованиям ТУ
                                2291-001-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub4.jpg" alt="Кабель-каналы с текстурой «Сосна» и «Дуб»" />
                        <div>
                            <h4 class="">
                                Кабель-каналы с текстурой «Сосна» и «Дуб»
                            </h4>
                            <p>
                                Кабель-каналы с текстурой «Сосна» и «Дуб»
                                серии «ЭЛЕКОР» предназначены для прокладки
                                информационных, силовых и слаботочных
                                электрических коммуникаций в жилых
                                помещениях и загородных домах при новом
                                строительстве и при реконструкции. Кабельные
                                каналы с текстурой дерева соответствуют ТУ
                                2291-001-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub5.jpg" alt="Перфорированный кабель-канал серии «Импакт»" />
                        <div>
                            <h4 class="">
                                Перфорированный кабель-канал серии «Импакт»
                            </h4>

                            <p>
                                Перфорированные кабельные каналы серии
                                «ИМПАКТ» предназначены для организации
                                кабельной разводки в
                                электрораспределительных шкафах и придания
                                эстетической законченности внутри шкафа.
                                Кабель-каналы серии «ИМПАКТ» соответствуют
                                требованиям ТУ 2291-001-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub6.jpg" alt="Трубы гладкие жесткие ПВХ" />
                        <div>
                            <h4 class="">Трубы гладкие жесткие ПВХ</h4>
                            <p>
                                Гладкие трубы используются для прокладки
                                силовых и слаботочных линий открытого типа
                                как внутри зданий и сооружений, так и на
                                открытом воздухе. Наличие множества
                                аксессуаров позволяет их применять в любых
                                условиях (IP40, 65, 67). Трубы гладкие
                                жесткие ПВХ соответствуют требованиям ТУ
                                2248-001-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub7.jpg" alt="Трубы гофрированные ПВХ" />
                        <div>
                            <h4 class="">Трубы гофрированные ПВХ</h4>
                            <p>
                                Гофрированные трубы используются для
                                прокладки силовых и слаботочных линий
                                скрытого типа внутри зданий и сооружений.
                                Благодаря гибкости трубы, прокладка кабеля
                                осуществляется с минимальными трудозатратами
                                и практически не требует дополнительных
                                аксессуаров.
                            </p>
                            <p>
                                Трубы гофрированные ПВХ соответствуют
                                требованиям ТУ 2248-002-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/trub8.jpg" alt="Трубы гофрированные ПНД" />
                        <div>
                            <h4 class="">Трубы гофрированные ПНД</h4>
                            <p>
                                Гофрированные трубы из ПНД (полиэтилен
                                низкого давления) лёгкого типа предназначены
                                для прокладки информационных силовых и
                                слаботочных электрических коммуникаций
                                открытого (по стенам и потолкам) и скрытого
                                (в штробах и стяжках пола) типов в офисах и
                                жилых помещениях, производственных и
                                административных зданиях, медицинских и
                                детских учреждениях при новом строительстве
                                и при реконструкции. Гофрированные трубы из
                                ПНД соответствуют требованиям ТУ
                                2248-002-18461115-2010.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <span class="span-spec__border">Смотрите также
                        <a href="3-kabelenesusshie-sistemy-tdm.php">кабеленесущие системы TDM</a>
                    </span>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>