<?php
// Переменные для SEO страницы
$pageTitle = 'Купить металлические кабельные лотки производства DKC- ООО ТД Электросистемы';

$pageDescription = 'Продажа кабеленесущих систем DKC по низким ценам от крупнейшего поставщика электрики на ДВ: лотки, кабель-канал, трубы и металлорукав';

$PageKeyWords = 'инструмент, мультиметр, клещи, кабель-канал, гофротруба, лоток, муфта';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/5-lotki-dkc.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Кабельные лотки DKC</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/lotki-dkc.jpg" alt="Кабельные лотки DKC" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Кабельные лотки DKC
                        </h2>
                        <p class="products-cabel__text">
                            Металлические лотки для кабеля производства
                            компании DKC, а также все необходимое для
                            электромонтажа: крепления, крышки, углы,
                            ответвители, профиль, консоли и многое другое.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about-how-buy">
                    <p>
                        МЫ является официальным дистрибьютором компании
                        <strong>DKC</strong> на Дальнем Востоке, поэтому мы
                        можем предложить большой выбор продукции данного
                        бренда по максимально низким ценам.
                    </p>

                    <p>
                        Если Вы хотите заключить договор на оптовые поставки
                        по индивидуальным условиям, Вам нужно связаться с
                        менеджерами по телефонам, указанным для Вашего
                        региона в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>
                </div>

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Система металлических кабельных лотков "Combitech" –
                        это уникальная система для построения надежных
                        кабельных трасс любой сложности на объектах
                        промышленного, гражданского и коммерческого
                        назначения. В состав системы входят конструкции:
                    </p>

                    <ul>
                        <li>листовые ("S5 Combitech")</li>
                        <li>лестничные ("L5 Combitech");</li>
                        <li>проволочные ("F5 Combitech")</li>
                        <li>
                            тяжелые металлические лотки ("U5 Combitech")
                        </li>
                        <li>
                            монтажные элементы и опорные конструкции ("B5
                            Combitech")
                        </li>
                        <li>система крепежа ("M5 Combitech")</li>
                    </ul>

                    <p>
                        <strong>"S5 Combitech"</strong> - система
                        предназначенная для открытой проводки в промышленных
                        и подсобных помещениях, а также в других помещениях
                        большой площади. Состоит из перфорированных и
                        неперфорированных лотков и крышек из оцинкованной
                        стали, элементов соединения и ответвления, а также
                        элементов крепления к вертикальным и горизонтальным
                        поверхностям. Основная функция системы металлических
                        лотков - постоянно удерживать и защищать кабель. При
                        использовании неперфорированных лотков, крышек, а
                        также специальных пластин на стыках обеспечивается
                        степень защиты IP44.
                    </p>

                    <div class="golden-images__wrapper">
                        <img class="schema-center-image" src="./img/s5-2.jpg"
                            alt="Система металлических кабельных лотков " />
                    </div>

                    <p>
                        <strong>"L5 Combitech"</strong> - система
                        металлических кабельных лотков лестничного типа для
                        прокладки тяжелых кабельных трасс на объектах
                        промышленного, коммерческого и гражданского
                        строительства.
                    </p>

                    <p>
                        По сравнению с лотками проволочного и листового
                        типов лестничные лотки обладают повышенной несущей
                        способностью. Это позволяет применять их для
                        прокладки кабелей на пролетах до 5 м.
                    </p>

                    <p>
                        Специальная конструкция элементов системы исключает
                        повреждения кабеля при прокладке и сокращает время
                        монтажа до 60 %, а широкий ассортимент системных и
                        монтажных аксессуаров позволяет построить трассу в
                        точном соответствии даже с самым сложным проектом.
                    </p>

                    <hr />

                    <div class="flex__container">
                        <div>
                            <h4 class="">
                                Отличительные особенности конструкции:
                            </h4>
                            <ul class="about__list-margin">
                                <li>
                                    Совместимость с листовыми лотками
                                    позволяет применять аксессуары
                                    уникальной геометрии
                                </li>
                                <li>
                                    Высокая несущая способность 360 кг/м на
                                    пролёте 1,5 м и до 130 кг/н на пролёте 3
                                    м
                                </li>
                                <li>
                                    Соединение "Папа-Мама не требует
                                    специальных соединителей, что
                                    существенно упрощает и ускоряет монтаж
                                    трассы
                                </li>
                                <li>
                                    Инновационная технология сборки
                                    "клинчинг" не нарушает цинковое покрытие
                                    стали, что позволяет увеличить срок
                                    службы всей трассы
                                </li>
                                <li>
                                    Показатель огнестойкости R-90 позволяет
                                    использовать лотки для прокладки
                                    кабелей, питающих системы эвакуации и
                                    пожаротушения
                                </li>
                            </ul>
                        </div>
                        <img class="l5-image" src="./img/L5.jpg"
                            alt="L5 Combitech - система металлических кабельных лотков лестничного типа" />
                    </div>

                    <p style="
                                margin-top: 50px;
                                text-align: center;
                                font-size: 2rem;
                            ">
                        <strong>Преимущества лотков "L5 Combitech" DKC:</strong>
                    </p>
                    <ul class="about__list-margin">
                        <li>
                            Технология клинчинг используется для сборки
                            лотка и представляет собой вштамповку двух
                            материалов друг в друга с помощью специального
                            инструмента - клинчера. Данный вид соединения
                            отличается высокой прочностью и
                            виброустойчивостью.
                        </li>
                        <li>
                            Плавная геометрия аксессуаров обеспечивает
                            необходимый радиус изгиба кабеля, исключает его
                            поврежденияе при прокладке, позволяет эффективно
                            использовать внутренний объем аксессуара.
                        </li>
                        <li>
                            Высокая сейсмостойкость. Лотки были испытаны на
                            вибростендах в лабаратории ЦНИИСК им. В.А.
                            Кучеренко. Результаты экспериментальных
                            исследований доказали возможность применения
                            лестничных лотков в районах с сейсмичностью 7-9
                            баллов.
                        </li>
                        <li>
                            Соответствие европейским нормам. Лестничные
                            лотки успешно прошли серию испытаний и тестов,
                            предусмотренных европейским стандартом EN
                            61537:2007. С получением данного сертификата
                            стало возможным использование лотков "L5
                            Combitech" не только на территории России, но и
                            за рубежом. Успешная сертификация лестничных
                            лотков в Европе ещё раз подтверждает высокое
                            качество производимой продукции.
                        </li>
                        <li>
                            Выбор профессионалов. Система "L5 Combitech”
                            имеет свидетельства о соответствии условиям
                            эксплуатации на объектах ОАО "Газпром” и не
                            имеет ограничений к эксплуатации на объектах ОАО
                            ”АК ’Транснефть”.
                        </li>
                        <li>
                            Стойкость к морской коррозии. Система лестничных
                            лотков одобрена Российским морским регистром
                            судоходства. Это позволяет эксплуатировать её на
                            объектах расположенных в море и прибрежных
                            зонах.
                        </li>
                    </ul>

                    <hr />

                    <p>
                        Если Вы хотите купить металлические кабельные лотки
                        производства DKC, то обращайтесь к нашим менеджерам
                        согласно контактной информации в соответствующем
                        разделе. Цены на лотки DKC также можно посмотреть в
                        скачиваемом с сайта прайсе, но обращаем Ваше
                        внимание, что в нем представлена лишь небольшая
                        часть имеющейся продукции: в ассортименте бренда
                        тысячи позиций.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>