<?php
// Переменные для SEO страницы
$pageTitle = 'Пластиковые трубы DKC  - ООО ТД Электросистемы';

$pageDescription = 'Гладкие и гофрированые трубы от представителя признанного лидера на рынке кабеленесущих систем';

$PageKeyWords = 'инструмент, мультиметр, клещи, кабель-канал, гофротруба, лоток, муфта';

$ogUrl = 'https://es-dv.ru/products/elektromontazhnye-izdeliya/8-plastikovye-truby-dkc.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Кабеленесущие системы IEK</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/plastikovye-truby-dkc.jpg"
                        alt="Кабеленесущие системы IEK" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Пластиковые трубы DKC
                        </h2>
                        <p class="products-cabel__text">
                            Гладкие и гофрированые трубы от признанного
                            лидера на рынке кабеленесущих систем - компании
                            DKC
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container">
                        <img src="./img/dks-tr1.jpg" alt="Гофрированные трубы из полиамида" />
                        <div>
                            <h4 class="">
                                Гофрированные трубы из полиамида
                            </h4>
                            <p>
                                Основными сферами применения индустриальных
                                полиамидных труб являются:
                            </p>
                            <ul>
                                <li>
                                    Индустриальное оборудование,
                                    промышленные конвейеры и
                                    производственные линии
                                </li>
                                <li>Промышленные роботы</li>
                                <li>Слаботочные сети</li>
                                <li>Видеонаблюдение</li>
                                <li>Электрические шкафы</li>
                            </ul>

                            <p>
                                Экстремально высокая ударная и механическая
                                прочность, а также химическая стойкость
                                позволяет применять полиамидные трубы для
                                защиты от механических повреждений, пыли,
                                влаги и агрессивного воздействия жидкостей и
                                газов проводов и кабелей, входящих в состав
                                промышленных производственных поточных линий
                                станков и агрегатов
                            </p>

                            <p>
                                Стойкость к многократным изгибам (не менее
                                150000 изгибов) позволяет применять
                                полиамидные трубы для защита проводов и
                                кабелей, входящих в состав промышленных
                                роботов и автоматизированных
                                производственных систем
                            </p>

                            <p>
                                Морозостойкость, стойкость к ультрафиолету и
                                атмосферным осадкам позволяет применять
                                полиамидные трубы для защиты телефонных,
                                телевизионных, компьютерных и оптоволоконных
                                кабелей при уличной прокладке в самых
                                жёстких условиях эксплуатации
                            </p>

                            <p>
                                Защита проводов питания камер уличного
                                видеонаблюдение
                            </p>

                            <p>
                                Защита внутренней разводки распределительных
                                шкафов
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/dks-tr2.jpg"
                            alt="Гибкая гофрированная труба из не распространяющего горение полипропилена" />
                        <div>
                            <h4 class="">
                                Гибкая гофрированная труба из не
                                распространяющего горение полипропилена
                            </h4>
                            <p>
                                <strong>Назначение:</strong> трубы
                                предназначены для прокладки в них
                                электрических, телефонных, компьютерных,
                                телевизионных сетей, работающих при
                                электрическом напряжении постоянного или
                                переменного тока, величиной не более 1000
                                вольт, выполненных изолированными проводами,
                                шнурами или кабелями.
                            </p>

                            <p>
                                <strong>Условия монтажа: </strong>для
                                скрытой прокладки в стенах, в потолках, в
                                полах из негорючих материалов. Допускается
                                открытая прокладка по основаниям всех групп
                                горючести (НГ - Г4 по ГОСТ 30244) и
                                воспламеняемости (В1 – В3 по ГОСТ 30402),
                                при отсутствии воздействия ультрафиолета.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/dks-tr3.jpg" alt="Гофрированные трубы из ПНД. Серия 7" />
                        <div>
                            <h4 class="">
                                Гофрированные трубы из ПНД. Серия 7
                            </h4>
                            <p>
                                <strong>Назначение:</strong> трубы
                                предназначены для прокладки в них
                                электрических, телефонных, компьютерных,
                                телевизионных сетей, работающих при
                                электрическом напряжении постоянного или
                                переменного тока, величиной не более 1000
                                вольт, выполненных изолированными проводами,
                                шнурами или кабелями.
                            </p>

                            <p>
                                <strong>Условия монтажа:</strong> для
                                скрытой прокладки в стенах, в потолках, в
                                полах из негорючих материалов.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/dks-tr4.jpg" alt="Гофрированные трубы из ПВХ. Серия 9" />
                        <div>
                            <h4 class="">
                                Гофрированные трубы из ПВХ. Серия 9
                            </h4>
                            <p>
                                <strong>Назначение</strong>: трубы
                                предназначены для прокладки в них
                                электрических, телефонных, компьютерных,
                                телевизионных сетей, работающих при
                                электрическом напряжении постоянного или
                                переменного тока, величиной не более 1000
                                вольт, выполненных изолированными проводами,
                                шнурами или кабелями.
                            </p>

                            <p>
                                <strong>Условия монтажа</strong>: для
                                скрытой прокладки в стенах, в потолках, в
                                полах из негорючих материалов. Допускается
                                открытая прокладка внутри помещений по
                                основаниям всех групп горючести (НГ - Г4 по
                                ГОСТ 30244) и воспламеняемости (В1 – В3 по
                                ГОСТ 30402), при отсутствии воздействия
                                ультрафиолета.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/dks-tr5.jpg" alt="Атмосферостойкие жёсткие гладкие трубы (серия 6UF)" />
                        <div>
                            <h4 class="">
                                Атмосферостойкие жёсткие гладкие трубы
                                (серия 6UF)
                            </h4>

                            <p>
                                <strong style="text-decoration: underline">Новая серия</strong>
                                гладких труб специально предназначена для
                                уличной прокладки при прямом воздействии
                                солнечного ультрафиолета и атмосферных
                                осадков.
                            </p>

                            <p>
                                <strong>Назначение</strong>: прокладка
                                электрических, телефонных, компьютерных,
                                телевизионных сетей, выполненных
                                изолированными проводами, шнурами или
                                кабелями.
                            </p>

                            <p>
                                <strong>Условия монтажа</strong>: наружная
                                прокладка по фасадам зданий при прямом
                                воздействии солнечного ультрафиолета и
                                атмосферных осадков; открытая прокладка
                                внутри зданий по материалам всех групп
                                горючести и воспламеняемости; скрытая
                                прокладка в негорючих материалах; монолитное
                                бетоностроение.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/dks-tr6.jpg"
                            alt="Двустенные гофрированные трубы для строительства кабельной канализации" />
                        <div>
                            <h4 class="">
                                Сферами применения двустенных труб являются:
                            </h4>
                            <ul>
                                <li>электроснабжение</li>
                                <li>телекоммуникации</li>
                                <li>транспортная инфраструктура</li>
                                <li>коммунальное хозяйство</li>
                            </ul>
                            <p>
                                Указанные сферы являются основными и не
                                перекрывают все возможные области применения
                                двустенных труб.
                            </p>

                            <p>Двустенная гибкая труба – это изделие с гладкой внутренней поверхностью стенки и
                                гофрированным профилем внешнего слоя. Внешняя гофрированная стенка повышают надежность и
                                сопротивление нагрузкам за счет кольцевой жесткости гофрированного профиля трубы.
                                Внутренний гладкий слой обеспечивает легкость протяжки кабеля.</p>

                        </div>
                    </div>

                    <hr />

                    <span class="span-spec__border">Смотрите также кабеленесущие системы
                        <a href="3-kabelenesusshie-sistemy-tdm.php"></a>
                        TDM</a>, <a href="#">IEK</a>
                    </span>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>