<?php
// Переменные для SEO страницы
$pageTitle = 'Муфты кабельные - ООО ТД Электросистемы';

$pageDescription = 'Термоусаживаемые концевые и соединительные кабельные муфты от крупнейшего поставщика по низким ценам';

$PageKeyWords = 'инструмент, мультиметр, клещи, кабель-канал, гофротруба, лоток, муфта';

$ogUrl = 'hhttps://es-dv.ru/products/elektromontazhnye-izdeliya/9-mufty-kabelnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Электромонтажные изделия</a>
                        </li>
                        <li>Муфты кабельные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/mufty-kabelnye.jpg" alt="Муфты кабельные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Муфты кабельные
                        </h2>
                        <p class="products-cabel__text">
                            Термоусаживаемые кабельные муфты от крупнейшего
                            поставщика по низким ценам.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Соединительные и концевые кабельные муфты
                    </h4>

                    <div class="flex__container">
                        <img src="./img/muf1.jpg" alt="Соединительная Муфта 3СТп 10" />
                        <div>
                            <h4 class="">Соединительная Муфта 3СТп 10</h4>
                            <p>
                                Соединительная Муфта 3СТп 10 предназначены
                                для соединения 3-х жильных силовых кабелей с
                                бумажной пропитанной изоляцией на напряжение
                                до 10 кВ. Данные муфты устанавливаются как в
                                земле, так и на воздухе на вертикальных и
                                других кабельных трассах без ограничения
                                разности уровней. Термоусаживаемый материал,
                                составляющий основу термоусаживаемой муфты,
                                изготавливается по специальной технологии из
                                термопластов. В результате радиационной
                                обработки материал приобретает новые
                                эксплуатационные и технологические свойства,
                                главное из которых - способность уменьшаться
                                в объеме при нагревании при сохранении
                                изначальной формы. Термоусаживаемые изделия
                                обеспечивают полную герметизацию и высокие
                                изоляционные свойства. Также они обладают
                                высокой механической прочностью, стойкостью
                                к химическому воздействию и влиянию
                                окружающей среды.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf2.jpg" alt="Муфты кабельные СТп-1" />
                        <div>
                            <h4 class="">Муфты кабельные СТп-1</h4>
                            <p>
                                Муфты кабельные СТп-1 предназначены для
                                соединения 3-х жильных силовых кабелей с
                                бумажной пропитанной изоляцией на напряжение
                                до 1 кВ. Данные муфты устанавливаются как в
                                земле, так и на воздухе на вертикальных и
                                других кабельных трассах без ограничения
                                разности уровней. Термоусаживаемый материал,
                                составляющий основу термоусаживаемой муфты,
                                изготавливается по специальной технологии из
                                термопластов. В результате радиационной
                                обработки материал приобретает новые
                                эксплуатационные и технологические свойства,
                                главное из которых - способность уменьшаться
                                в объеме при нагревании при сохранении
                                изначальной формы. Термоусаживаемые изделия
                                обеспечивают полную герметизацию и высокие
                                изоляционные свойства. Также они обладают
                                высокой механической прочностью, стойкостью
                                к химическому воздействию и влиянию
                                окружающей среды.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf4.jpg" alt="Муфта соединительная ПСТ" />
                        <div>
                            <h4 class="">Муфта соединительная ПСТ</h4>
                            <p>
                                Муфта соединительная ПСТ предназначены для
                                соединения 4-5 х жильных силовых кабелей с
                                пластмассовой изоляцией без брони, на
                                напряжение до 1 кВ. Данные муфты
                                устанавливаются как в земле, так и на
                                воздухе на вертикальных и других кабельных
                                трассах без ограничения разности уровней.
                                Термоусаживаемый материал, составляющий
                                основу термоусаживаемой муфты,
                                изготавливается по специальной технологии из
                                термопластов. В результате радиационной
                                обработки материал приобретает новые
                                эксплуатационные и технологические свойства,
                                главное из которых - способность уменьшаться
                                в объеме при нагревании при сохранении
                                изначальной формы. Термоусаживаемые изделия
                                обеспечивают полную герметизацию и высокие
                                изоляционные свойства. Также они обладают
                                высокой механической прочностью, стойкостью
                                к химическому воздействию и влиянию
                                окружающей среды.
                            </p>

                            <p>
                                <strong>Условия монтажа:</strong> для
                                скрытой прокладки в стенах, в потолках, в
                                полах из негорючих материалов.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf5.jpg" alt="Муфта кабельная соединительная ПСТб" />
                        <div>
                            <h4 class="">
                                Муфта кабельная соединительная ПСТб
                            </h4>
                            <p>
                                Муфта кабельная соединительная ПСТб
                                предназначены для соединения 4-5 х жильных
                                силовых кабелей с пластмассовой изоляцией с
                                броней, на напряжение до 1 кВ. Данные муфты
                                устанавливаются как в земле, так и на
                                воздухе на вертикальных и других кабельных
                                трассах без ограничения разности уровней.
                                Термоусаживаемый материал, составляющий
                                основу термоусаживаемой муфты,
                                изготавливается по специальной технологии из
                                термопластов. В результате радиационной
                                обработки материал приобретает новые
                                эксплуатационные и технологические свойства,
                                главное из которых - способность уменьшаться
                                в объеме при нагревании при сохранении
                                изначальной формы. Термоусаживаемые изделия
                                обеспечивают полную герметизацию и высокие
                                изоляционные свойства. Также они обладают
                                высокой механической прочностью, стойкостью
                                к химическому воздействию и влиянию
                                окружающей среды.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf10.jpg" alt="Муфта КВ(Н)Тп" />
                        <div>
                            <h4 class="">Муфта КВ(Н)Тп</h4>

                            <p>
                                Муфта КВ(Н)Тп предназначена для оконцевания
                                3х жильных силовых кабелей с бумажной
                                пропитанной изоляцией на напряжение до 1 кВ.
                                Устанавливаются в помещениях всех категорий
                                влажности и на открытом воздухе. Концевая
                                термоусаживаемая муфта состоит из
                                термоусаживаемой перчатки, на внутренней
                                поверхности которой нанесен термоплавкий
                                клей, термоусаживаемых трубок, изолирующих
                                жилы разделанного кабеля, и манжет. В состав
                                комплекта муфт входит материалы для паяного
                                присоединения заземляющего провода. Муфты
                                КВ(Н)Тп могут поставляться с
                                болтовыминаконечниками со срывными
                                головками.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf7.jpg" alt="Муфта 3 КВТп" />
                        <div>
                            <h4 class="">Муфта 3 КВТп</h4>
                            <ul>
                                <li>электроснабжение</li>
                                <li>телекоммуникации</li>
                                <li>транспортная инфраструктура</li>
                                <li>коммунальное хозяйство</li>
                            </ul>
                            <p>
                                Муфта 3 КВТп предназначена для оконцевания
                                3-x жильных силовых кабелей с бумажной
                                пропитанной на напряжение до 10кВ
                                устанавливаются в помещениях всех категорий
                                влажности. Концевая термоусаживаемая муфта
                                состоит из термоусаживаемой перчатки, на
                                внутренней поверхности которой нанесен
                                термоплавкий клей, термоусаживаемых трубок,
                                изолирующих жилы разделанного кабеля, и
                                манжет. В состав комплекта муфт входит
                                арматура для паяного присоединения
                                заземляющего провода. Муфты КВТп могут
                                поставляться с болтовыми наконечниками со
                                срывными головками.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf8.jpg" alt="Муфты кабельные 3 КНТп" />
                        <div>
                            <h4 class="">Муфты кабельные 3 КНТп</h4>
                            <p>
                                Муфты кабельные 3 КНТп предназначены для
                                оконцевания 3-x жильных силовых кабелей с
                                бумажной пропитанной изоляцией на напряжение
                                до 10кВ и устанавливаются на открытом
                                воздухе, в том числе в качестве мачтовых.
                                Концевая муфта состоит в основном из
                                термоусаживаемых частей (трубок разного
                                диаметра), манжет и перчатки, являющихся
                                маслостойкими, а также стойкими к
                                температурным колебаниям. Перчатка состоит
                                из изолирующего термоусаживаемого материала.
                                На внутренней поверхности термоусаживаемой
                                перчатки нанесен термоплавкий клей-герметик,
                                обеспечивающий высокую степень адгезии.
                                Также в состав комплектующих концевой
                                термоусаживаемой муфты входят жильные
                                изоляторы, стойкие к воздействию окружающей
                                среды и токам утечки.
                            </p>
                            <p>
                                Все термоусаживаемые материалы после усадки
                                хранят свои механические свойства и
                                достаточную электрическую прочность, не
                                менее 20 кВ/мм. кв. В состав комплекта муфт
                                входит арматура для паяного присоединения
                                заземляющего провода. Муфты КНТп могут
                                поставляться с болтовыми наконечниками со
                                срывными головками. Муфты изготавливаются
                                для сечений кабеля от 16 до 240 мм2
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf9.jpg" alt="Муфта 4КВТп" />
                        <div>
                            <h4 class="">Муфта 4КВТп</h4>
                            <p>
                                Муфта 4КВТп предназначена для оконцевания
                                4-х жильных силовых кабелей с бумажной
                                пропитанной и пластмассовой изоляцией на
                                напряжение до 1 кВ. устанавливаются в
                                помещениях всех категорий влажности.
                                Концевые муфты состоят из термоусаживаемой
                                перчатки, на внутренней поверхности которой
                                нанесен термоплавкий клей, термоусаживаемых
                                трубок, изолирующих жилы разделанного
                                кабеля, и манжет. В состав комплекта муфт
                                входит арматура для паяного и непаяного
                                присоединения заземляющего провода. Концевые
                                муфты КВТп могут поставляться с болтовыми
                                наконечниками со срывными головками. Для
                                заземления оболочки кабеля применяется набор
                                паяного и не паяного заземления.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf11.jpg" alt="Муфта ПКВ(Н)Тп" />
                        <div>
                            <h4 class="">Муфта ПКВ(Н)Тп</h4>
                            <p>
                                Муфта ПКВ(Н)Тп предназначена для оконцевания
                                4-х -5-ти жильных силовых кабелей с
                                пластмассовой изоляцией без брони на
                                напряжение до 1 кВ. Концевая
                                термоусаживаемая муфта состоит из
                                термоусаживаемой перчатки, на внутренней
                                поверхности которой нанесен термоплавкий
                                клей, термоусаживаемых трубок, изолирующих
                                жилы разделанного кабеля, и манжет. Муфты
                                ПКВ(Н)Тп 1 могут поставляться с болтовыми
                                наконечниками со срывными головками.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf12.jpg" alt="Муфта ПКВ(Н)Тпб" />
                        <div>
                            <h4 class="">Муфта ПКВ(Н)Тпб</h4>
                            <p>
                                Муфта ПКВ(Н)Тпб предназначена для
                                оконцевания 5-ти жильных силовых кабелей с
                                пластмассовой изоляцией с броней на
                                напряжение до 1 кВ. Концевая
                                термоусаживаемая муфта состоит из
                                термоусаживаемой перчатки, на внутренней
                                поверхности которой нанесен термоплавкий
                                клей, термоусаживаемых трубок, изолирующих
                                жилы разделанного кабеля, и манжет. Муфты
                                ПКВ(Н)Тпб 1 могут поставляться с болтовыми
                                наконечниками со срывными головками. Для
                                узла заземления используется не паянный
                                комплект заземления, состоящий из терки и
                                пружинки.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/muf13.jpg" alt="Муфты ККТ-1 ККТ-2 ККТ-3" />
                        <div>
                            <h4 class="">Муфты ККТ-1 ККТ-2 ККТ-3</h4>
                            <p>
                                Предназначены для оконцевания контрольных
                                кабелей с номинальным переменным напряжением
                                до 660В частотой до 100 Гц или постоянным
                                напряжением до 1000В с резиновой,
                                полиэтиленовой, поливинилхлоридной и
                                металлической оболочками
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>