<?php
// Переменные для SEO страницы
$pageTitle = 'Розетки и выключатели TDM Electric - ООО "ТД"Электросистемы"';

$pageDescription = 'Электроустановочные изделия торговой марки TDM Electric являются лидерами продаж в России среди данной продукции благодаря доступной ценовой политике производителя и высокому качеству товара. А огромный ассортимент позволяет легко подобрать продукцию для потребностей и задач каждого покупателя';

$PageKeyWords = 'розетка, выключатель, tdm, тдм, таймыр, валдай, онега, лама, ладога, орель, вуокса';

$ogUrl = 'https://es-dv.ru/products/electro-ustanovka/rozetki-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Логотип компании Электросистемы" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.html"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.html">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="../electro-ustanovka/">Электроустановочные изделия</a>
                        </li>
                        <li>Розетки и выключатели TDM Electric</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="systeme-electric__page">
            <div class="container systeme-electric__wrapper">
                <div class="systeme-electric__wrapper-card">
                    <img class="systeme-electric__img" src="./img/rozetki-i-vyklyuchateli-tdm-electric.jpg"
                        alt="Выключатель в наличии ТДМ" />
                    <div class="systeme-electric__title">
                        <h2 class="systeme-electric__title-text">
                            Розетки и выключатели TDM Electric
                        </h2>
                        <p>
                            Электроустановочные изделия торговой марки TDM
                            Electric являются лидерами продаж в России среди
                            данной продукции благодаря доступной ценовой
                            политике производителя и высокому качеству
                            товара. А огромный ассортимент позволяет легко
                            подобрать продукцию для потребностей и задач
                            каждого покупателя.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="systeme-electric__about">
                    <h3>Описание</h3>

                    <p class="special__block">
                        Компания ООО "ТД"Электросистемы" является
                        региональным дистрибьютором ТМ "TDM Electric",
                        благодаря чему мы получаем ряд партнерских
                        преимуществ: привлекательные цены, регулярность
                        поставок, высокий уровень сервиса и др.
                    </p>

                    <h4>
                        Именно поэтому мы - лучшие поставщики данной
                        продукции:
                    </h4>
                    <div class="udlinitel-tdm__wrapper">
                        <ul class="udlinitel-tdm__list">
                            <li>
                                <strong>Доступные цены. </strong> Огромные
                                объемы регулярных поставок позволяют
                                сохранить стоимость на низком уровне для
                                конечного покупателя
                            </li>

                            <li>
                                <strong>Профессиональный менеджмент.</strong>
                                Сомневаетесь в правильности своего выбора?
                                Наши специалисты разбираются во всем
                                ассортименте продукции TDM Electric и
                                подробно расскажут об использовании того или
                                иного товара в Вашем случае.
                            </li>

                            <li>
                                <strong>Высокое качество.</strong>
                                TDM Electric является одним из лидеров
                                электротехнической продукции на российском
                                рынке и в планах компании стать первыми в
                                США, Франции, Германии, Швеции и других
                                странах. Разумеется производитель в таком
                                случае прикладывает все усилия на повышение
                                качества товара, которое подтверждается
                                миллионами покупателей в России
                            </li>
                        </ul>
                    </div>

                    <hr />

                    <div class="rozetki-list__wrapper">
                        <h5>Серия:</h5>
                        <ul>
                            <li><a href="#taymir">Таймыр</a></li>
                            <li><a href="#valdai">Валдай</a></li>
                            <li><a href="#lama">Лама</a></li>
                            <li><a href="#onega">Онега</a></li>
                            <li><a href="#ladoga">Ладога</a></li>
                            <li><a href="#orel">Орель</a></li>
                            <li><a href="#vyoksa">Вуокса</a></li>
                        </ul>
                    </div>

                    <h3 class="rozetki-special-title">
                        Электроустановочные изделия ТМ "TDM Electric":
                        серии, применение, особенности
                    </h3>

                    <h4 id="taymir">
                        Электроустановочные изделия серии "Таймыр"
                    </h4>

                    <div class="taimyr-image__wrapper">
                        <img src="./img/taimyr11.jpg" alt="Электроустановочные изделия серии Таймыр" />
                        <img src="./img/taimyr12.jpg" alt="серия Таймыр" />
                        <img src="./img/taimyr13.jpg" alt="Таймыр выключатель" />
                        <img src="./img/taimyr14.jpg" alt="Таймыр выключатель купить" />
                    </div>

                    <p><strong>Применение:</strong></p>

                    <ul>
                        <li>
                            Подключение бытовых нагрузок к сети переменного
                            тока
                        </li>
                        <li>Управление сетями освещения</li>
                        <li>
                            Подключение коммуникационных устройств к
                            информационным сетям.
                        </li>
                    </ul>

                    <p><strong>Особенности:</strong></p>
                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/taimyr1.JPG" alt="Розетка таймыр" />
                            <p>
                                Негорючее основание из керамики гарантирует
                                длительный срок службы и исключает
                                возможность пожара.
                            </p>
                        </div>
                        <div>
                            <img src="./img/taimyr2.JPG" alt="Розетка внутри" />
                            <p>
                                Наличие в розетках пружины обеспечивает
                                плотный прижим
                                <a href="vilki.php">вилок</a> диаметром
                                от 4 до 5 мм.
                            </p>
                        </div>
                        <div>
                            <img src="./img/taimyr3.JPG" alt="Розетка сзади" />
                            <p>
                                Благодаря мостовым винтовым зажимам в
                                розетках возможно параллельное соединение
                                нескольких рядом стоящих розеток без
                                использования <a href="#">клеммников</a>.
                            </p>
                        </div>

                        <div>
                            <img src="./img/taimyr4.JPG" alt="Инструкция к розетке" />
                            <p>
                                К каждому изделию в яркой индивидуальной
                                упаковке со стикером, на который нанесена
                                вся необходимая информация об изделии и
                                штрихкод EAN-13, прилагается паспорт с
                                подробной инструкцией по монтажу.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h3 id="valdai" class="rozetki-special-title">
                        Электроустановочные изделия серии "Валдай"
                    </h3>

                    <div class="taimyr-image__wrapper">
                        <img src="./img/valday.jpg" alt="Выключатели Валдай" />
                    </div>

                    <p>
                        Электроустановочные изделия серии «Валдай» от
                        компании TDM имеют строгий классический дизайн и
                        белый цвет исполнения. Они предназначены для
                        управления сетями освещения, подключения бытовых
                        нагрузок к сетям переменного тока и коммуникационных
                        устройств к информационным сетям. Серия скрытой
                        электроустановки "Валдай" соответствует классу
                        защиты IP20 и имеет электрическую износостойкость 40
                        000 циклов для выключателей, и 5 000 циклов для
                        розеток. Корпус всех изделий выполнен из
                        самозатухающего АБС пластика. Контакты розеток
                        изготовлены из высокоупругой фосфористой бронзы, это
                        позволяет обеспечивать надежный контакт и
                        пожаробезопасность на весь срок службы изделия.
                        Высокую проводимость и хорошую дугостойкость
                        обеспечивают металлокерамические контакты
                        выключателей
                    </p>

                    <p>
                        Эта серия прекрасно впишется в интерьеры квартир,
                        офисных помещений и объектов инфраструктуры.
                    </p>

                    <p><strong>Применение:</strong></p>
                    <ul>
                        <li>
                            подключение бытовых нагрузок к сети переменного
                            тока
                        </li>
                        <li>управление сетями освещения</li>
                        <li>
                            подключение коммуникационных устройств к
                            информационным сетям
                        </li>
                    </ul>

                    <p><strong>Особенности:</strong></p>

                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/valdai1.JPG" alt="Пластиковое основание розетки" />
                            <p>
                                Пластиковое основание из электротехнического
                                негорючего термостойкого композитного
                                материала делает устройства легче, прочнее и
                                функциональнее однотипных изделий с
                                основанием из керамики.
                            </p>
                        </div>
                        <div>
                            <img src="./img/valdai2.JPG" alt="мостовой винтовой зажим" />
                            <p>
                                Благодаря мостовым винтовым зажимам
                                увеличенной емкости в розетках возможно
                                создание шлейфа (параллельного соединения
                                нескольких рядом стоящих розеток) без
                                использования клеммников.
                            </p>
                        </div>
                        <div>
                            <img src="./img/valdai3.JPG" alt="Подпружиненный шток выключателя " />
                            <p>
                                Подпружиненный шток выключателя гарантирует
                                надежность и долговечность выключателей.
                            </p>
                        </div>

                        <div>
                            <img src="./img/valdai4.JPG" alt="Прочный металлический суппорт с монтажными лапками" />
                            <p>
                                Прочный металлический суппорт с монтажными
                                "лапками" изготовлен из оцинкованной стали и
                                обладает повышенной прочностью и
                                устойчивостью к коррозии.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h3 id="lama" class="rozetki-special-title">
                        Электроустановочные изделия серии "Лама"
                    </h3>

                    <div class="lama-image__wrapper">
                        <img src="./img/lama14.jpg" alt="Электроустановочные изделия серии Лама" />
                        <img src="./img/lama12.jpg" alt="Лама выключатель" />
                        <img src="./img/lama15.jpg" alt="серия Лама" />
                        <img src="./img/lama16.jpg" alt="Лама выключатель диммер купить" />
                        <img src="./img/lama17.jpg" alt="Лама розетка для интернета" />
                    </div>

                    <p><strong>Применение:</strong></p>
                    <ul>
                        <li>жилые помещения (дома, квартиры и т.д.)</li>
                        <li>
                            объекты коммерческой недвижимости (офисы,
                            торговые центры и т.д.)
                        </li>
                        <li>
                            инфраструктурные объекты (больницы, школы и
                            т.д.)>
                        </li>
                    </ul>

                    <p><strong>Особенности:</strong></p>

                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/lama1.JPG" alt="Цветовых решения розеток" />
                            <p>
                                Три цветовых решения серии позволяют
                                наиболее точно подобрать соответствующие
                                интерьеру электроустановочные изделия.
                            </p>
                        </div>
                        <div>
                            <img src="./img/lama2.JPG" alt="Лицевые накладки Лама" />
                            <p>
                                Лицевые накладки выполнены из поликарбоната,
                                обеспечивающего повышенную прочность,
                                термостойкость изделий и устойчивость в
                                истиранию и воздействию солнечных лучей.
                            </p>
                        </div>
                        <div>
                            <img src="./img/lama3.JPG" alt="Светодиодная подсветка выключателей" />
                            <p>
                                Светодиодная подсветка выключателей дает
                                яркий и четкий ориентир в темноте.
                            </p>
                        </div>

                        <div>
                            <img src="./img/lama4.JPG" alt="пружины в контактах
                                    розеток" />
                            <p>
                                Благодаря наличию пружины в контактах
                                розеток обеспечивается надежный прижим вилок
                                разного сечения (от 2,5 до 5 мм) без потери
                                фиксирующих свойств.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h3 id="onega" class="rozetki-special-title">
                        Электроустановочные изделия серии "Онега"
                    </h3>

                    <div class="taimyr-image__wrapper">
                        <img src="./img/onega11.jpg" alt="Электроустановочные изделия серии Онега" />
                        <img src="./img/onega12.jpg" alt="серия Онега" />
                        <img src="./img/onega13.jpg" alt="Онега выключатель" />
                        <img src="./img/onega14.jpg" alt="Онега розетка для интернета купить" />
                    </div>

                    <p><strong>Применение:</strong></p>

                    <ul>
                        <li>
                            подключение бытовых нагрузок к сети переменного
                            тока
                        </li>
                        <li>управление сетями освещения</li>
                        <li>
                            подключение коммуникационных устройств к
                            информационным сетям
                        </li>
                    </ul>

                    <p><strong>Особенности:</strong></p>

                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/valdai1.JPG" alt="Пластиковое основание розетки" />
                            <p>
                                Пластиковое основание из электротехнического
                                негорючего термостойкого композитного
                                материала делает устройства легче, прочнее и
                                функциональнее однотипных изделий с
                                основанием из керамики.
                            </p>
                        </div>
                        <div>
                            <img src="./img/valdai2.JPG" alt="мостовой винтовой зажим" />
                            <p>
                                Благодаря мостовым винтовым зажимам
                                увеличенной емкости в розетках возможно
                                создание шлейфа (параллельного соединения
                                нескольких рядом стоящих розеток) без
                                использования клеммников.
                            </p>
                        </div>
                        <div>
                            <img src="./img/valdai3.JPG" alt="Подпружиненный шток выключателя " />
                            <p>
                                Подпружиненный шток выключателя гарантирует
                                надежность и долговечность выключателей.
                            </p>
                        </div>

                        <div>
                            <img src="./img/valdai4.JPG" alt="Прочный металлический суппорт с монтажными лапками" />
                            <p>
                                Прочный металлический суппорт с монтажными
                                "лапками" изготовлен из оцинкованной стали и
                                обладает повышенной прочностью и
                                устойчивостью к коррозии.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h3 id="ladoga" class="rozetki-special-title">
                        Электроустановочные изделия серии "Ладога"
                    </h3>

                    <div class="taimyr-image__wrapper">
                        <img src="./img/ladog.jpg" alt="Выключатели Ладога" />
                    </div>

                    <p>
                        Открытая электроустановочная серия «Ладога» идеально
                        подходит для управления сетями освещения,
                        подключения бытовых нагрузок к сетям переменного
                        тока и коммуникационных устройств к информационным
                        сетям. "Ладога" соответствует классу защиты IP20 и
                        имеет различные цветовые решения (белый, слоновая
                        кость, ЭКО бук, ЭКО сосна). Корпус всех изделий
                        выполнен из самозатухающего АБС пластика. Контакты
                        розеток изготовлены из высокоупругой фосфористой
                        бронзы, это позволяет обеспечивать надежный контакт
                        и пожаробезопасность на весь срок службы изделия.
                        Высокую проводимость и хорошую дугостойкость
                        обеспечивают металлокерамические контакты
                        выключателей. Эта новая серия от TDM прекрасно
                        подходит как для деревянных строений, дачных
                        домиков, бань, бытовок, так и для квартир и объектов
                        инфраструктуры (школ, больниц и т. п.).
                    </p>

                    <p><strong>Применение:</strong></p>
                    <ul>
                        <li>
                            подключение бытовых нагрузок к сети переменного
                            тока
                        </li>
                        <li>управление сетями освещения</li>
                        <li>
                            подключение коммуникационных устройств к
                            информационным сетям
                        </li>
                    </ul>

                    <p>
                        <strong>Особенности:</strong>
                    </p>

                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/ladoga1.JPG" alt=" Негорючее бакелитовое основание розетки" />
                            <p>
                                Негорючее бакелитовое основание делает
                                устройства легче, прочнее и функциональнее
                                аналогов с основаниями из керамики и
                                пластика.
                            </p>
                        </div>
                        <div>
                            <img src="./img/valdai2.JPG" alt="мостовой винтовой зажим" />
                            <p>
                                Благодаря мостовым винтовым зажимам
                                увеличенной емкости в розетках возможно
                                создание шлейфа (параллельного соединения
                                нескольких рядом стоящих розеток) без
                                использования клеммников.
                            </p>
                        </div>
                        <div>
                            <img src="./img/valdai3.JPG" alt="Подпружиненный шток выключателя " />
                            <p>
                                Подпружиненный шток выключателя гарантирует
                                надежность и долговечность выключателей.
                            </p>
                        </div>

                        <div>
                            <img src="./img/ladoga2.JPG" alt="Подпружиненные контакты розеток" />
                            <p>
                                Подпружиненные контакты розеток подходят для
                                вилок со штырями диаметром от 4 до 66 мм.
                                без потери своих фиксирующих свойств.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h3 id="orel" class="rozetki-special-title">
                        Электроустановочные изделия серии "Орель"
                    </h3>

                    <div class="taimyr-image__wrapper">
                        <img src="./img/orel.jpg" alt="Выключатели Орел" />
                    </div>

                    <p>
                        Серия открытой установки «Орель» производства
                        компании TDM имеют степень защиты IP44 и
                        предназначена для подключения бытовых нагрузок, а
                        также управления сетями освещения в условиях с
                        повышенной влажностью и пылезагрязненностью. Вся
                        серия выполнена в белом цвете, дизайне изделий
                        строгий классический. Износостойкость изделий 40 000
                        циклов для выключателей, и 5 000 циклов для розеток.
                        Корпус всех изделий выполнен из самозатухающего АБС
                        пластика, обеспечивающего повышенную термостойкость
                        и устойчивость к воздействию прямых солнечных лучей.
                        Контакты розеток изготовлены из высокоупругой
                        фосфористой бронзы, это позволяет обеспечивать
                        надежный контакт и пожаробезопасность на весь срок
                        службы изделия. Высокую проводимость и хорошую
                        дугостойкость обеспечивают металлокерамические
                        контакты выключателей.
                    </p>

                    <p>
                        Влагозащищенная серия от TDM прекрасно подходит для
                        установки в ванных комнатах, санузлах, а также в
                        мастерских, производственных цехах и других
                        помещениях с повышенной влажностью и запыленностью.
                    </p>

                    <p><strong>Применение:</strong></p>
                    <ul>
                        <li>
                            подключение бытовых нагрузок к сети переменного
                            тока
                        </li>
                        <li>управление сетями освещения</li>
                    </ul>

                    <p>
                        <strong>Особенности:</strong>
                    </p>

                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/orel1.JPG" alt="Пластиковое основание из электротехнического
                                    негорючего термостойкого композитного
                                    материала" />
                            <p>
                                Пластиковое основание из электротехнического
                                негорючего термостойкого композитного
                                материала делает устройства легче, прочнее и
                                функциональнее однотипных изделий с
                                основанием из керамики.
                            </p>
                        </div>
                        <div>
                            <img src="./img/orel2.JPG" alt="Прочный металлический суппорт в пластиковой
                                    изоляции" />
                            <p>
                                Прочный металлический суппорт в пластиковой
                                изоляции изготовлен из оцинкованной стали и
                                обладает повышенной прочностью и
                                устойчивостью к коррозии.
                            </p>
                        </div>
                        <div>
                            <img src="./img/orel3.JPG" alt="пространство между задней панелью и
                                    механизмом" />
                            <p>
                                Большое пространство между задней панелью и
                                механизмом для свободного подключения
                                проводов.
                            </p>
                        </div>

                        <div>
                            <img src="./img/orel4.JPG" alt="Герметичные вводы с двух сторон" />
                            <p>
                                Герметичные вводы с двух сторон дают
                                возможность подключения как сверху, так и
                                снизу.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h3 id="vyoksa" class="rozetki-special-title">
                        Электроустановочные изделия серии "Вуокса"
                    </h3>

                    <div class="taimyr-image__wrapper">
                        <img src="./img/vuoksa.png" alt="Выключатели Вуокса" />
                    </div>

                    <p>
                        Серия открытой установки «Вуокса» с повышенной
                        степенью защиты IP54 от компании TDM предназначена
                        для подключения бытовых нагрузок, а также управления
                        сетями освещения в условиях с повышенной влажностью
                        и пылезагрязненностью. Вся серия выполнена в белом
                        цвете, крепежные элементы и пружины изготовлены из
                        нерживеющей стали с антикоррозийным покрытием.
                        Износостойкость изделий 40 000 циклов для
                        выключателей, и 5 000 циклов для розеток. Корпус
                        всех изделий выполнен из самозатухающего АБС
                        пластика, обеспечивающего повышенную термостойкость
                        и устойчивость к воздействию прямых солнечных лучей.
                        Контакты розеток изготовлены из высокоупругой
                        фосфористой бронзы, это позволяет обеспечивать
                        надежный контакт и пожаробезопасность на весь срок
                        службы изделия. Высокую проводимость и хорошую
                        дугостойкость обеспечивают металлокерамические
                        контакты выключателей
                    </p>

                    <p>
                        Влагозащищенная серия «Вуокса» подходит для
                        установки как в помещениях с повышенной влажностью и
                        запыленностью, так и для наружной установки вне
                        помещений.
                    </p>

                    <p><strong>Применение:</strong></p>
                    <ul>
                        <li>
                            подключение бытовых нагрузок к сети переменного
                            тока и управление сетями освещения в условиях
                            повышенной влажности и пылезагрязненности.
                        </li>
                    </ul>

                    <p>
                        <strong>Особенности:</strong>
                    </p>

                    <div class="taimyr-image__wrapper">
                        <div>
                            <img src="./img/vuoxa1.JPG" alt="Быстрозажимные клеммы Вуокса" />
                            <p>
                                Быстрозажимные клеммы механизма выключателя
                                позволяют автоматически регулировать усилие
                                прижима проводника, не позволяя ему
                                "просаживаться".
                            </p>
                        </div>
                        <div>
                            <img src="./img/vuoxa2.JPG" alt="защитные шторки розетки Вуокса" />
                            <p>Все розетки оснащены защитными шторками.</p>
                        </div>
                        <div>
                            <img src="./img/vuoxa3.JPG" alt="Герметичные  съемные вводы" />
                            <p>
                                Герметичные съемные вводы с двух сторон дают
                                возможность подключения как сверху, так и
                                снизу.
                            </p>
                        </div>

                        <div>
                            <img src="./img/vuoxa4.JPG" alt="Изделия серии Вуокса для скрытого монтажа" />
                            <p>
                                Изделия серии "Вуокса" для скрытого монтажа
                                незаменимы для использования в
                                сантехнических узлах домов массовой
                                застройки.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>