<?php
// Переменные для SEO страницы
$pageTitle = 'Вилки электрические - ООО "ТД"Электросистемы"';

$pageDescription = 'Продажа вилок, разъемов, электрические вилки, кабельных розеток оптом и в розницу';

$PageKeyWords = 'электрическая вилка, тип, вид, штепсель, продажа';

$ogUrl = 'https://es-dv.ru/products/electro-ustanovka/vilki.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="../electro-ustanovka/">Электроустановочные изделия</a>
                        </li>
                        <li>Вилки</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="systeme-electric__page">
            <div class="container systeme-electric__wrapper">
                <div class="systeme-electric__wrapper-card">
                    <img class="systeme-electric__img" src="./img/vilki.jpg" alt="Электро вилка" />
                    <div class="systeme-electric__title">
                        <h2 class="systeme-electric__title-text">Вилки</h2>
                        <p>
                            Электрическая штепсельная вилка - незаменимый в
                            повседневной жизни электротовар. Из-за кажущейся
                            простоты этого устройства мы не задумываемся от
                            том, какую роль оно играет в электропитании
                            наших устройств, поэтому к его выбору надо
                            подходить серьезно.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="systeme-electric__about">
                    <h3>Описание</h3>

                    <p>
                        В любой современной розетке присутствует три
                        контакта (штифта, штыря): фаза (основной, именно по
                        нему поступает напряжение на прибор); ноль
                        (нейтральный, производит обратный ход энергии от
                        прибора к источнику); заземление (защитный,
                        выполняет дублеж нейтрального провода).
                    </p>

                    <img class="vilka-electro-images" src="./img/b1335603.jpg" alt="Вилка электрическая" />

                    <h4>Основные параметры вилок</h4>

                    <p class="special__block">
                        Все электрические вилки, подключенные к приборам,
                        имеют несколько важных характеристик. Особо важными
                        при покупке являются следующие:
                    </p>

                    <ul>
                        <li>
                            Количество штифтов (зубцов) на вилке. В
                            зависимости от страны производства
                            электроприбора и страны его реализации вилка
                            может иметь разное количество штифтов различной
                            формы. Более подробно о типах вилок можно узнать
                            в конце статьи.
                        </li>
                        <li>
                            Форма. Обычно электрическая вилка имеет круглую,
                            квадратную или плоскую форму.
                        </li>
                        <li>
                            Конструкция. Вилки могут быть как литые, так и
                            сборные, преимуществом которых является наличие
                            возможности при необходимости сменить провод.
                        </li>
                        <li>
                            Стандарт (американский 110-127 Вольт 60 Герц,
                            европейский - 220-240 Вольт 50 Герц).
                        </li>
                    </ul>

                    <p>
                        Корпус современной вилки делается из качественного
                        ударопрочного пластика, благодаря чему существенно
                        увеличивается срок эксплуатации электроприборов.
                        Даже, например, подвергшись сильному воздействию
                        огню, вилка может не утратить своих эксплуатационных
                        свойств, кроме внешнего вида, разумеется Кроме того
                        любая электрическая вилка должна быть удобна в
                        использовании: она должна иметь удобную форму для
                        подсоединения к сети пользователем и идеально
                        подходить к розетке. Пожалуй, самое важное значение
                        имеет безопасность электровилки. Производители
                        данного вида электротоваров придают особое значение
                        их безопасной эксплуатации и используют для этого
                        передовые разработки и новейшие технологии.
                    </p>

                    <h4>Вилка с заземлением</h4>

                    <p>
                        Примером такого устройства, которое наделено всеми
                        вышеперечисленными особенностями, может являться
                        вилка электрическая с заземлением. Ещё совсем
                        недавно, во времена бывшего СССР, обычный
                        пользователь электроприборов и понятия не имел, что
                        такое заземление. Все потому, что в обычных домах
                        его не было. Для того чтобы установить розетку,
                        необходимо было просто подсоединить к контактам ДВП
                        провода. Сегодня практически любой электроприбор
                        имеет вилку, на которой присутствует заземление. Но
                        чтобы оно работало, необходимо наличие третьего
                        провода, который отсутствует в большинстве домов
                        старой застройки. Именно поэтому, до того как
                        электрическая вилка, в которой присутствует
                        заземление, будет подключена вами к какому-либо
                        электроприбору, позаботьтесь о том, чтобы в вашей
                        домашней сети был 3-й провод. Теперь, убедившись в
                        важности выбора качественной электрической вилки и
                        разобравшись в ее параметрах, Вы можете выбрать
                        среди широкого ассортимента компании ООО
                        "ТД"Электросистемы" наиболее подходящую для Ваших
                        потребностей. Правильно подобранная вилка будет
                        служить вам на протяжении долгих лет.
                    </p>

                    <hr />

                    <h4>Вилки различных типов</h4>
                    <p>
                        <strong>Тип А</strong>
                        – это, так называемый, американский тип
                        электрических розеток и вилок. Вилка имеет два
                        плоских параллельных между собой контакта.
                        Используется в большинстве стран Северной и
                        Центральной Америки, в частности в Соединенных
                        Штатах, Канаде, Мексике, Венесуэле и Гватемале, еще
                        и в Японии. А так же в странах, где напряжение в
                        сети составляет 110 Вольт.
                    </p>
                    <p>
                        <strong>Тип B</strong>
                        – аналогичный разъем типа A, но уже с дополнительным
                        круглым контактом заземления. Используется в быту в
                        тех же регионах мира, что вилки и розетки типа А.
                    </p>
                    <p>
                        <strong>Тип C </strong>
                        – это наш родной европейский тип розетки и вилки. На
                        вилке имеется два круглых параллельных друг другу
                        контакта. В её конструкции отсутствует третий
                        заземляющий контакт. Это самый популярный в
                        европейских странах тип электрических вилок и
                        розеток, кроме Соединенного Королевства
                        Великобритании, Ирландии, Мальты и Кипра.
                        Используется в быту, где напряжение сети составляет
                        220 Вольт.
                    </p>
                    <p>
                        <strong>Тип D</strong>
                        – это старый британский тип с тремя круглыми
                        контактами, установленными в форме треугольника. При
                        этом один из контактов толще двух других. Данный тип
                        розеток и вилок используется для максимального
                        значения тока в электросетях таких стран, как Индия,
                        Непал, Намибия и на острове Шри-Ланка.
                    </p>
                    <p>
                        <strong>Тип E</strong>
                        – данный тип имеет электрическую вилку с двумя
                        круглыми контактами и отверстие под контакт
                        заземления, который находится в гнезде розетки. Этот
                        тип вилок розеток применяют в настоящее время в
                        Польше, во Франции и в Бельгии.
                    </p>
                    <p>
                        <strong> Тип F</strong>
                        – модели данного типа похожи на модели розеток и
                        вилок типа E. Только вместо круглого контакта
                        заземления здесь используются два металлических
                        зажима с двух сторон разъёма. Этот тип розеток и
                        вилок используется, как правило, в Германии,
                        Австрии, Голландии, Норвегии и Швеции.
                    </p>
                    <p>
                        <strong>Тип G</strong>
                        – это типичная британская розетка и ее друг вилка с
                        тремя плоскими контактами. Применяется в квартирах и
                        частных домах Великобритании, Ирландии, на Мальте,
                        на Кипре, в Малайзии, Сингапуре и Гонконге.
                        Примечание – розетки данного типа конструкции часто
                        выпускаются с встроенным внутренним предохранителем.
                        Поэтому, если после подключения устройства оно не
                        работает, то первое что необходимо сделать, это
                        проверить состояние предохранителя в розетке,
                        возможно дело именно в нём.
                    </p>
                    <p>
                        <strong> Тип H</strong>
                        – данная конструкция разъемов розетки и,
                        соответственно вилки, используется только в
                        государстве Израиль и в секторе Газа. Розетка и
                        вилка имеют три плоских контакта, или в более ранней
                        версии — круглые контакты организованы в форме буквы
                        В. Не совместима ни с какой другой вилкой.
                        Предназначена она для сетей напряжением 220 В и
                        током до 16 А.
                    </p>
                    <p>
                        <strong>Тип I</strong>
                        – это, так называемая, австралийская розетка. Она,
                        как и электрическая вилка, имеет два плоских
                        контакта, как в разъеме американского типа А, но они
                        расположены под углом друг к другу – в форме буквы
                        В. Существуют такие розетки и вилки с контактом
                        заземления. Данные модели используются в Австралии,
                        Новой Зеландии, Папуа-Новой Гвинеи и Аргентине.
                    </p>
                    <p>
                        <strong>Тип J</strong>
                        – это швейцарский тип электрических вилок и розеток.
                        Вилку очень похожа на сородича из типа C, но имеет
                        дополнительный контакт заземления посередине и два
                        круглых контакта питания. Применяются не только в
                        Швейцарии, но и за ее пределами — в Лихтенштейне,
                        Эфиопии, Руанде и на Мальдивах.
                    </p>
                    <p>
                        <strong>Тип K</strong>
                        – это датские электрические розетки и вилки. Тип
                        аналогичен популярному европейскому розетке типу C,
                        но дополнительно имеет контакт заземления,
                        расположенный в нижней части разъема. Является
                        базовым стандартом в странах Дании и Гренландии, а
                        также в Бангладеше, Сенегале и на Мальдивах.
                    </p>
                    <p>
                        <strong>Тип L</strong>
                        – это итальянская вилка и розетка. Модель аналогична
                        популярному европейскому типу C, но имеет
                        дополнительный круглый контакт заземления,
                        расположенный в центре, два круглых контакта питания
                        расположены необычно в линию. Используется такие
                        розетки и вилки в Италии, а также Чили, Эфиопии,
                        Тунисе и на Кубе.
                    </p>
                    <p>
                        <strong>Тип М</strong>
                        – это африканская розетка и вилка с тремя круглыми
                        контактами, расположенными в форме треугольника, при
                        этом контакт заземления явно толще двух других.
                        Похож он на разъем типа D, но у него гораздо толще
                        контакты. Предназначена розетка для питания
                        электроустройств током до 15 А. Широко используется
                        в ЮАР, Свазиленд и Лесото.
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <?php require_once "../../assets/footer.php"; ?>