<?php
// Переменные для SEO страницы
$pageTitle = 'Светильники офисные светодиодные - ООО ТД Электросистемы';

$pageDescription = 'Продажа светодиодных офисных светильников оптом и в розницу от известных брендов';

$PageKeyWords = 'освещение, светильник, офисный, светодиодный, светодиод, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/1-svetilniki-ofisnye-svetodiodnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильники офисные светодиодные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-ofisnye-svetodiodnye.jpg"
                        alt="Светильники офисные светодиодные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильники офисные светодиодные
                        </h2>
                        <p class="products-cabel__text">
                            Офисные светодиодные светильники - настоящий
                            прорыв на рынке офисного освещения. В последние
                            годы они массово заменяют привычные потребителям
                            люминесцентные лампы, опережая их по многим
                            показателям.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <span class="span-spec__border">Компания ООО "ТД"Электросистемы" предлагает к
                        продаже светотехнику торговых марок LEDEL, TDM,
                        Световые технологии и др.</span>

                    <div class="flex__container">
                        <img style="width: 400px" src="./img/diodn.jpg" alt="Светильники офисные светодиодные" />
                        <div>
                            <h4 class="">
                                Разновидности потолочных светильников
                            </h4>
                            <p>
                                Светодиодные светильники называются офисными
                                лишь условно, ведь по сути, эти изделия
                                отличаются от «квартирных моделей» лишь
                                более высокой мощностью и лаконичным
                                дизайном. Устройства предназначены для
                                больших помещений:
                            </p>

                            <ul>
                                <li>офисы и рабочие кабинеты, залы</li>
                                <li>бизнес-центры и торговые центры</li>
                                <li>
                                    общественные и административные здания
                                </li>
                            </ul>

                            <p>
                                Имеющиеся в продаже офисные светильники
                                обычно имеют квадратную или прямоугольную
                                формуs
                            </p>
                        </div>
                    </div>
                    <p>
                        К офисным осветительным приборам относятся
                        конструкции квадратной или прямоугольной формы,
                        устройство которых направлено на максимально
                        эффективное рассеивание светового потока.
                        Конструкции состоят из нескольких светодиодных ламп,
                        хотя с приходом современных технологий их стали
                        заменять рефлекторами.
                    </p>
                    <p>
                        Потолочные офисные светильники в зависимости от
                        варианта монтажа бывают следующих видов:
                        <strong>подвесные</strong>,
                        <strong>встраиваемые</strong> и
                        <strong>накладные</strong>.
                    </p>

                    <div class="flex__container">
                        <img style="width: 330px" src="./img/Lumax_S_LED_ms.jpg" alt="Светильники офисные" />
                        <div>
                            <p>
                                Накладные офисные светильники крепятся на
                                любую поверхность потолка или стены. Их
                                также можно подвешивать на тросах на любом
                                расстоянии от потолка. Все потолочные
                                светильники для офисных помещений
                                комплектуются рассеивателями из
                                высококачественного поликарбоната, благодаря
                                которым они светят мягким, неслепящим
                                светом. Все потолочные офисные светильники
                                led имеют степень защиты IP40. Это означает,
                                что их можно безбоязненно протирать водой
                                или дезинфицирующими растворами, что
                                особенно важно при освещении медицинских
                                помещений.
                            </p>

                            <p>
                                Офисные светодиодные светильники,
                                безусловно, дороже, чем люминесцентные.
                                Однако светодиодное освещение обладает всеми
                                преимуществами светодиодных ламп:
                            </p>

                            <ul>
                                <li>
                                    идеально ровный свет без
                                    стробоскопического эффекта, высокий
                                    индекс цветопередачи
                                </li>
                                <li>
                                    экологическая безопасность
                                    (люминесцентные светильники содержать
                                    ртуть)
                                </li>
                                <li>
                                    длительное время эксплуатации и
                                    мгновенный старт
                                </li>
                                <li>
                                    экономия электроэнергии и низкая
                                    теплоотдача
                                </li>
                            </ul>
                        </div>
                    </div>

                    <p>
                        К тому же, чтобы добиться необходимой освещенности в
                        помещении, светодиодных светильников понадобится
                        меньше, чем их люминесцентных аналогов
                    </p>

                    <p>
                        Необходимо помнить и об организации эвакуационного
                        освещения на случай ЧП — для этого подойдут
                        аварийные светодиодные светильники. <br />
                        <strong>Смотрите также Светильники аккумуляторные
                            светодиодные.</strong>
                    </p>
                </div>
            </div>
        </section>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>