<?php
// Переменные для SEO страницы
$pageTitle = 'Светильники офисные люминесцентные  - ООО ТД Электросистемы';

$pageDescription = 'Продажа офисных люминесцентных светильников оптом и в розницу';

$PageKeyWords = 'освещение, светильник, офисный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/14-svetilniki-ofisnye-lyuminescentnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильники офисные люминесцентные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-ofisnye-lyuminescentnye.jpg"
                        alt="Светильники офисные люминесцентные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильники офисные люминесцентные
                        </h2>
                        <p class="products-cabel__text">
                            Люминесцентные светильники очень популярны за
                            счет равномерного и яркого освещения, которое
                            они дают. Их практичность и надежность отлично
                            подходит для офисных зданий и помещений.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Компания ООО "ТД"Электросистемы" предлагает к
                        продаже светотехнику торговых марок LEDEL, TDM,
                        Световые технологии и др.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                В офисных учреждениях чаще всего можно
                                увидеть люминесцентные потолочные
                                светильники. Огромный ассортимент помогает
                                решать многие практические задачи. Чтобы
                                сориентироваться в вопросе выбора,
                                необходимо изучить классификацию
                                люминесцентных осветительных приборов и
                                сферу их применения.Так, например, для
                                офиса, в котором нет подвесных потолков,
                                лучше всего подойдут накладные потолочные
                                светильники. Существуют модификации,
                                предназначенные для реечных потолков, а
                                также специальные светильники для потолков
                                "Армстронг".
                            </p>

                            <p>
                                <strong>Накладные</strong> люминесцентные
                                потолочные светильники имеют простую, но
                                очень продуманную конструкцию. Она
                                обеспечивает освещение большей площади, при
                                этом расходует меньше энергии.
                            </p>

                            <p>
                                Чаще всего их используют там, где потолок
                                очень высокий, а для технического
                                обслуживания осветительных приборов
                                приходится привлекать дополнительное
                                профессиональное оборудование. Накладные
                                светильники очень практичны, их можно
                                установить на поверхность любого потолка.
                                Даже если лампа перегорит, ее несложно
                                заменить на новую. Последняя прослужит очень
                                долго и позволит ощутить экономию на
                                содержание подобных осветительных приборов.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/lumin2.jpg" alt="Светильники офисные светодиодные" />
                    </div>

                    <hr />

                    <p>
                        Большой популярностью пользуются
                        пылевлагоотталкивающие люминесцентные светильники.
                        Они максимально защищены от проникновения воды и
                        других инородных веществ. В помещениях с трудными
                        эксплуатационными условиями подобный выбор помогает
                        решать сложные производственные задачи.
                    </p>

                    <p>
                        Наличие подвесного потолка диктует другие условия
                        выбора. Здесь более эстетично будут выглядеть
                        встраиваемые люминесцентные осветительные приборы.
                        Они могут быть:
                    </p>
                    <ul>
                        <li>с белым растром</li>
                        <li>с зеркальным отражателем</li>
                        <li>
                            с призматическим или опаловым рассеивателем
                            света
                        </li>
                        <li>с отражательными элементами</li>
                    </ul>

                    <p>
                        <strong>Смотрите также светотехническая продукция TDM
                            (лампы, фонари и пр.), Световые технологии,
                            Smartbuy</strong>
                    </p>
                </div>
            </div>
        </section>

    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>