<?php
// Переменные для SEO страницы
$pageTitle = 'Светильники производственные люминесцентные  - ООО ТД Электросистемы';

$pageDescription = 'Продажа производственных люминесцентных светильников оптом и в розницу';

$PageKeyWords = 'освещение, светильник, производственный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/15-svetilniki-proizvodstvennye-lyuminescentnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильники производственные люминесцентные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-proizvodstvennye-lyuminescentnye.jpg"
                        alt="Светильники производственные люминесцентные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильники производственные люминесцентные
                        </h2>
                        <p class="products-cabel__text">
                            Люминесцентные светильники для производственных
                            целей выпускаются в ударопрочных и немарких
                            корпусах. Поэтому они длительное время
                            обеспечивают комфортные условия для максимальной
                            производительности труда.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <span class="span-spec__border">Компания ООО "ТД"Электросистемы" предлагает к
                        продаже светотехнику торговых марок LEDEL, TDM,
                        Световые технологии и др.</span>

                    <p>
                        <strong>Люминесцентные светильники для
                            производства</strong>
                    </p>

                    <p>
                        Такие изделия как производственные светильники
                        выпускаются без декоративных излишеств, они имеют
                        строгую форму. Подобные источники света необходимы
                        для производственных и торговых помещений больших по
                        площади, а также для промышленных площадок и
                        территорий. Сегодня на отечественном рынке
                        осветительные приборы для промышленных целей
                        предлагаются в большом ассортименте, и проблемы с их
                        приобретением отсутствуют.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                Люминесцентные лампы имеют ряд существенных
                                преимуществ:
                            </p>
                            <ul>
                                <li>длительный срок эксплуатации</li>
                                <li>
                                    низкий уровень потребления
                                    электроэнергии
                                </li>
                                <li>
                                    на работу такого типа ламп не оказывают
                                    влияние перепады напряжения
                                </li>
                                <li>
                                    светоотдача по сравнению с обычными
                                    лампами накаливания увеличена в 5 раз
                                </li>
                                <li>
                                    люминесцентные лампы не перегреваются и
                                    не создают пожароопасных ситуаций
                                </li>
                            </ul>

                            <p>
                                Светильники, имеющие лампы натриевые или
                                ртутные, мощностью до 400 ватт, предлагаются
                                покупателям со специальным пусковым
                                регулятором, который позволяет их
                                монтировать в помещениях с высокими
                                перекрытиями.
                            </p>

                            <p>
                                Выпускаются следующие виды производственных
                                люминесцентных светильников:
                            </p>

                            <ul>
                                <li>
                                    светильники с лампами люминесцентными Т8
                                    в термостойком корпусе и защитой IP 65 и
                                    рассеивателем из полистирола или
                                    поликарбоната, при этом их снабжают
                                    электронным пускорегулирующим аппаратом
                                    (сокращенно ЭПРА) или электромагнитным
                                    дросселем
                                </li>
                                <li>
                                    магистральные светильники подвесные с
                                    люминесцентными лампами Т8, которые
                                    предназначаются для освещения внутренних
                                    помещений в больших торговых
                                    предприятиях и на производстве.
                                    Благодаря стальному корпусу
                                    обеспечивается уровень защиты IP 20. Их
                                    оснащают электромагнитным дросселем
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/090247.jpg" alt="светильники офисные люминесцентные" />
                    </div>

                    <hr />

                    <p>
                        Влагозащищенные производственные люминесцентные
                        светильники имеют облегченную конструкцию и
                        производятся в одноламповом или двухламповом
                        вариантах.
                    </p>

                    <p>
                        Подбирая люминесцентные потолочные светильники для
                        тех или иных производственных помещений необходимо
                        учитывать цветовую температуру ламп. Этот показатель
                        зависит от состава люминофора, находящегося внутри
                        стеклянной колбы лампы, и влияет на достоверность
                        цветопередачи освещенных предметов. На производстве,
                        где достоверное воспроизведение цветов имеет большое
                        значение, необходимо использовать лампы с
                        максимальными показателями цветовой температуры.
                    </p>

                    <p>
                        <strong>Смотрите также
                            <a href="#">Светильники аккумуляторные
                                люминесцентные</a></strong>
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>