<?php
// Переменные для SEO страницы
$pageTitle = 'Светильники производственные светодиодные - ООО ТД Электросистемы';

$pageDescription = 'Продажа LED светильников для производственных помещений оптом и в розницу';

$PageKeyWords = 'освещение, светильник, производственный, светодиодный, светодиод, энергосберегающий, подвесной, накладной, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/16-svetilniki-proizvodstvennye-svetodiodnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильники производственные светодиодные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-proizvodstvennye-svetodiodnye.jpg"
                        alt="Светильники производственные светодиодные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильники производственные светодиодные
                        </h2>
                        <p class="products-cabel__text">
                            Светильники для производственных целей
                            выпускаются в ударопрочных и немарких корпусах и
                            обеспечивают комфортные условия для максимальной
                            производительности труда
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <span class="span-spec__border">Компания ООО "ТД"Электросистемы" предлагает к
                        продаже светотехнику торговых марок LEDEL, TDM,
                        Световые технологии и др.</span>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                Использование промышленных светодиодных
                                светильников
                            </h4>
                            <p>
                                Промышленные светодиодные светильники широко
                                используются не только для освещения
                                производственных цехов и складских
                                помещений. Они применяются на АЗС и
                                автомойках, в магазинах и супермаркетах, на
                                железнодорожных вокзалах, в аэропортах и
                                подземных паркингах, Благодаря своей
                                универсальности светодиодные светильники
                                промышленного типа часто используются в
                                торгово-выставочных комплексах и
                                административных учреждениях, медицинских
                                учреждениях. Применяются для создания
                                наружного освещения промышленных и торговых
                                площадок, наземных парковок.
                            </p>

                            <p>
                                При выборе типа светильников также нужно
                                учитывать особенности температурного режима
                                в помещении. Большинство промышленных
                                светодиодных светильников работают при
                                температуре от -40 до +40 °С. Кроме того,
                                существуют светильники, выдерживающие
                                температуру до +55 °С. Промышленные
                                светодиодные светильники безопасны в
                                использовании, экологичны и надёжны.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/PROM1.jpg"
                            alt="подвесной свтеодиодный промышленный светильник" />
                    </div>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                В продаже имеются следующие типы
                                промышленных светодиодных светильников:
                            </h4>

                            <ul>
                                <li>
                                    Подвесные. Монтируются на потолке с
                                    использованием динамичной системы
                                    подвесов. Могут эффективно
                                    использоваться в помещениях с различным
                                    уровнем высоты потолков, или
                                    непосредственно для освещения рабочего
                                    места. К подвесным светодиодным
                                    светильникам относят и встраиваемые. Они
                                    монтируются непосредственно в подвесные
                                    потолочные конструкции, полностью
                                    заменяя собой некоторые их сегменты. К
                                    этому типу светильников относятся и
                                    модульные подвесные системы
                                </li>
                                <li>
                                    Накладные. Используются в тех
                                    помещениях, где нет возможности
                                    использования подвесных систем. Крепятся
                                    на опорную поверхность потолка, и
                                    обеспечивают больше вариантов
                                    использования, чем подвесные или
                                    встраиваемые, поскольку могут
                                    монтироваться как на обычные, так и на
                                    подвесные потолки, и на поверхности с
                                    любым видом отделки. При необходимости
                                    могут дополнительно монтироваться на
                                    стены в помещении
                                </li>
                                <li>
                                    Поворотные (вращающиеся). Крепятся на
                                    кронштейнах или шарнирных механизмах.
                                    Позволяют устанавливать различные углы
                                    светового потока. Они способны вращаться
                                    вокруг собственной оси на 30-40
                                    градусов, что позволяет при
                                    необходимости менять направление
                                    светового потока
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/PROM2.jpg"
                            alt="накладной свтеодиодный промышленный светильник" />
                    </div>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">Преимущества:</h4>

                            <ul>
                                <li>
                                    долгий срок эксплуатации (более 6 лет)
                                </li>
                                <li>высокая степень энергосбережения</li>
                                <li>
                                    Поворотные (вращающиеся). Крепятся на
                                    кронштейнах или шарнирных механизмах.
                                    Позволяют устанавливать различные углы
                                    светового потока. Они способны вращаться
                                    вокруг собственной оси на 30-40
                                    градусов, что позволяет при
                                    необходимости менять направление
                                    светового потока
                                </li>
                                <li>простота монтажа</li>
                                <li>лёгкость технического обслуживания</li>
                                <li>
                                    широкий диапазон световой температуры
                                </li>
                                <li>
                                    возможность использования в сложных
                                    климатических условиях
                                </li>
                                <li>высокая мощность светового потока</li>
                                <li>
                                    высокая устойчивость к перепадам
                                    температур
                                </li>
                                <li>
                                    высокая стойкость к перепадам напряжения
                                </li>
                                <li>
                                    отсутствие стробоскопического эффекта
                                </li>
                                <li>высокая экологичность</li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/PROM3.jpg"
                            alt="накладной свтеодиодный промышленный светильник" />
                    </div>

                    <p>
                        <strong>Смотрите также
                            <a href="#">Светодиодные трубки Т8</a> и
                            <a href="#">Светодиодные панели</a></strong>
                    </p>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>