<?php
// Переменные для SEO страницы
$pageTitle = 'Лампы газоразрядные - ООО ТД Электросистемы';

$pageDescription = 'Продажа газоразрядных ламп оптом и в розницу. Гарантия качества';

$PageKeyWords = 'освещение, светильник, газоразрядных, ламп, продажа, цена';

$ogUrl = 'https://es-dv.ru/products/svet/17-lampy-gazorazryadnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Лампы газоразрядные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-proizvodstvennye-svetodiodnye.jpg"
                        alt="Лампы газоразрядные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Лампы газоразрядныеы
                        </h2>
                        <p class="products-cabel__text">
                            Продажа газоразрядных ламп оптом и в розницу:
                            люминесцентные, ртутные, натриевые.
                            Пускорегулирующая аппаратура.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">Работа газоразрядной лампы</h4>
                            <p>
                                — это источник света, излучающий энергию в
                                видимом диапазоне. Физическая основа —
                                электрический разряд в газах. В последнее
                                время принято называть газоразрядные лампы
                                разрядными лампами .
                            </p>

                            <p>
                                По способу излучения, газоразрядные лампы
                                делятся на:
                            </p>

                            <p>
                                Газосветные электрические лампы работают по
                                вышеописанному принципу, то есть при подачи
                                высокого напряжения на электроды лампы
                                происходит пробой газового промежутка,
                                возникает ионизация и энергия электричества
                                преобразуется в энергию светового потока,
                                испускаемого этим самым газом в лампе.
                            </p>
                            <p>
                                Электродосветные лампы немного отличаются
                                своей работой. В них свет излучается от
                                самих электродов, которые возбуждены газовым
                                разрядом. Тут газ играет только роль среды,
                                а не излучателя.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/gazor.jpg" alt="Лампа ДРИ" />
                    </div>

                    <div class="flex__container revers-img">
                        <div>
                            <p></p>
                            Люминесцентные лампы, которые работают так:
                            в стеклянной колбе имеется газ (пары
                            ртути),по бокам расположены электроды, на
                            которые подаётся напряжение. После пробоя
                            газового промежутка и последующей ионизации
                            газа начинается излучение в ультрафиолетовом
                            спектре. Поскольку нам нужен видимый спектр
                            света, то внутреннюю поверхность колбы
                            покрывают люминофором. В результате,
                            ультрафиолет попадает на этот люминофор,
                            который преобразует его в обычный видимый
                            свет, близкий к дневному. Происходит
                            некоторая трансформация излучаемого
                            светового спектра.
                            </p>

                            <p>По величине давления разрядные лампы делятся на:</p>

                            <p><strong>Газоразрядные лампы высокого давления.</strong> Эти лампы содержат сжатый газ
                                внутри трубы, находящийся в более высоком давлении, чем атмосферное давление. Например,
                                лампы газоразрядные высокого напряжения это – металлогалогенные, натриевые и ртутные
                                лампы.</p>
                            <p><strong>Газоразрядные лампы низкого давления.</strong> Эти лампы содержат газ внутри
                                трубы, находящийся в более низком давлении, чем атмосферное. Классические люминесцентные
                                лампы относятся к этой категории, хорошо известные сейчас неоновые лампы, а также
                                натриевые лампы низкого давления, которые используются для уличного освещения. Проблема
                                этого типа ламп является то, что она производит только почти монохроматический желтый
                                свет (исключение — бездроссельные люминесцентные лампы).</p>
                        </div>
                        <img style="width: 400px" src="./img/rtutnye-lampy.jpg" alt="Ртутная лампа" />
                    </div>

                    <p>Разрядные лампы обладают высокой эффективностью преобразования электрической энергии в световую.
                        Эффективность измеряется отношением люмен/Ватт.</p>

                    <div class="flex__container revers-img">
                        <div>

                            <p>В разрядных лампах могут использоваться разные газы: пары металлов (ртути или натрия),
                                инертные газы (неон, ксенон и другие), а также их смеси. Наибольшей эффективностью, на
                                сегодняшний день, обладают натриевые лампы (ДНаТ), они работают в парах натрия и имеют
                                эффективность 150 лм/Вт. Подавляющее большинство разрядных ламп — это ртутные лампы ,
                                они работают в парах ртути. Среди ртутных ламп можно упомянуть дуговые ртутные
                                люминесцентные лампы (ДРЛ). Кроме этого, широко распространены металлогалогенные лампы
                                (МГЛ или ДРИ) — в них используется смесь паров ртути, инертных газов и галогенидов
                                металлов. Меньше распространены безртутные разрядные лампы , содержащие инертные газы:
                                ксеноновые лампы (ДКсТ), неоновые лампы и другие.</p>
                            <p>Разрядные источники света ( газоразрядные лампы ) постепенно вытесняют привычные ранее
                                лампы накаливания, однако недостатками остаются линейчатый спектр излучения,
                                утомляемость от мерцания света, шум пускорегулирующей аппаратуры (ПРА), вредность паров
                                ртути в случае попадания в помещение при разрушении колбы, невозможность мгновенного
                                перезажигания для ламп высокого давления.</p>
                            <p>В условиях продолжающегося роста цен на энергоносители и удорожания осветительной
                                арматуры, ламп и комплектующих всё более насущной становится потребность во внедрении
                                технологий, позволяющих сократить непроизводственные затраты. В условиях же удорожания
                                рабочей силы возникает потребность в снижении затрат на замену вышедших из строя ламп,
                                особенно если они установлены в труднодоступных местах.</p>
                        </div>
                        <img style="width: 400px" src="./img/natr.jpg" alt="Натриевая лампа" />
                    </div>

                    <p><strong>Характеристики:</strong></p>
                    <ul>
                        <li>срок службы от 3000 часов до 20000</li>
                        <li>эффективность от 40 до 220 лм/Вт</li>
                        <li>цвет излучения: от 2200 до 20000 К</li>
                        <li>цветопередача: хорошая (Ra>80), отличная (Ra>90)</li>
                        <li>компактные размеры излучающей дуги, позволяют создавать световые пучки высокой интенсивности
                        </li>
                    </ul>

                    <p><strong>ВАЖНО:</strong></p>
                    <ul>
                        <li>лампы должны применяться в закрытых светильниках с защитным стеклом</li>
                        <li>для работы ламп необходимы пускорегулирующие аппараты (ПРА) и импульсные зажигающие
                            устройства (ИЗУ)</li>
                        <li>неоновая лампа должны включаться в электросеть через токоограничительный резистор величиной
                            сотни кОм — единицы МОм</li>
                        <li>нестабильно работают в "плохих" сетях: если напряжение сети отклоняется от номинала более
                            чем на 5 %, то необходимо применять специализированные ПРА</li>
                    </ul>

                    <p><strong>Области применения:</strong></p>
                    <ul>
                        <li>магазины и витрины</li>
                        <li>офисы и общественные места</li>
                        <li>декоративное наружное освещение: освещение зданий и пешеходных зон</li>
                        <li>художественное освещение театров, кино и эстрады</li>
                        <li>автомобильные фары</li>
                    </ul>

                    <p><strong>Преимущества:</strong></p>
                    <ul>
                        <li>высокая эффективность ламп</li>
                        <li>длительный срок службы по сравнению с лампами накаливания</li>
                        <li>экономичность</li>
                    </ul>

                    <p><strong>Недостатки:</strong></p>
                    <ul>
                        <li>высокая стоимость</li>
                        <li>большие размеры</li>
                        <li>необходимость пускорегулирующей аппаратуры</li>
                        <li>долгий выход на рабочий режим</li>
                        <li>высокая чувствительность к сбоям в питании и скачкам напряжения</li>
                        <li>наличие токсичных компонентов и как следствие необходимость в инфраструктуре по сбору и
                            утилизации</li>
                        <li>невозможность работы на любом роде тока</li>
                        <li>невозможность изготовления ламп на самое разное напряжение (от долей вольта до сотен вольт)
                        </li>
                        <li>наличие мерцания и гудения при работе на переменном токе промышленной частоты</li>
                        <li>прерывистый спектр излучения; непривычный в быту спектр</li>
                    </ul>

                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <footer id="footer">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="copyright">
                        &copy;
                        <strong>ООО Торговый Дом "Электросистемы"</strong>.
                        - Все права защищены © 2024
                    </div>
                    <div class="credits">
                        <!--
          All the links in the footer should remain intact.
          You can delete the links only if you purchased the pro version.
          Licensing information: https://bootstrapmade.com/license/
          Purchase the pro version with working PHP/AJAX contact form: https://bootstrapmade.com/buy/?theme=Imperial
        -->

                    </div>
                </div>
            </div>
        </div>
    </footer>
    <!-- End Footer -->

    <div id="preloader"></div>
    <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
            class="bi bi-arrow-up-short"></i></a>

    <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>

    <!-- Vendor JS Files -->
    <script src="../../assets/vendor/aos/aos.js"></script>
    <script src="../../assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
    <script src="../../assets/vendor/glightbox/js/glightbox.min.js"></script>
    <script src="../../assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
    <script src="../../assets/vendor/swiper/swiper-bundle.min.js"></script>
    <script src="../../assets/vendor/typed.js/typed.umd.js"></script>
    <script src="../../assets/vendor/php-email-form/validate.js"></script>

    <!-- Template Main JS File -->
    <script src="../../assets/js/main.js"></script>
</body>

</html>