<?php
// Переменные для SEO страницы
$pageTitle = 'Лампы люминесцентные - ООО ТД Электросистемы';

$pageDescription = 'Предлагаем широкий выбор люминесцентных ламп оптом и в розницу';

$PageKeyWords = 'освещение, светильник, производственный, лампы люминесцентные, лампа, энергосберегающий, люминесцентная, накладной, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/18-lampy-lyuminescentnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Лампы люминесцентные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-proizvodstvennye-svetodiodnye.jpg"
                        alt="Лампы люминесцентные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Лампы люминесцентные
                        </h2>
                        <p class="products-cabel__text">
                            Люминесцентные лампы сегодня по праву считаются
                            одними из самых надежных, долговечных и
                            экономически выгодных видов ламп. К другим их
                            преимуществам относятся невысокая температура
                            нагрева во время эксплуатации, повышенная
                            световая отдача.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить люминесцентные лампы?</h5>
                        <p>
                            Компания ООО "ТД"Электросистемы" предлагает к
                            продаже как светильники с КЛЛ, так и сами
                            люминесцентные лампы торговых марок TDM,
                            Световые технологии, LEDEL и др.
                        </p>

                        <p>
                            Если Вы хотите приобрести люминесцентные лампы в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <div class="golden-images__wrapper">
                            <img class="three-images" src="./img/lum_2.png" alt="купить люминесцентные лампы" />
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                Принцип работы люминесцентной лампы
                            </h4>
                            <p>
                                При работе люминесцентной лампы между двумя
                                электродами находящимися в противоположных
                                концах лампы возникает тлеющий электрический
                                разряд. Лампа заполнена парами ртути и
                                проходящий ток приводит к появлению УФ
                                излучения. Это излучение невидимо для
                                человеческого глаза, поэтому его преобразуют
                                в видимый свет с помощью явления
                                люминесценции. Внутренние стенки лампы
                                покрыты специальным веществом --
                                люминофором, которое поглощает УФ излучение
                                и излучает видимый свет. Изменяя состав
                                люминофора можно менять оттенок свечения
                                лампы.
                            </p>

                            <p>
                                Люминесцентные лампы с термокатодом
                                относятся к типу газоразрядных источников
                                света. Наиболее распространены ртутные
                                люминесцентные лампы, в которых в парах
                                ртути происходит разряд, излучающий в
                                ультрафиолетовом спектре.
                            </p>
                            <p>
                                Основное преимущество люминесцентных ламп
                                перед лампами накаливания - большая световая
                                отдача и более долгий срок службы (до 20 раз
                                больше). Замена люминесцентными лампами
                                традиционных ламп накаливания дает ощутимую
                                выгоду за счет экономии электроэнергии.
                            </p>
                            <p>
                                Хотя есть у этих ламп и недостатки. Самые
                                существенные:
                            </p>
                            <ul>
                                <li>большие размеры</li>
                                <li>
                                    неустойчивая работа при низких
                                    температурах
                                </li>
                                <li>
                                    сложность схемы включения, наличие
                                    стробоскопического эффекта
                                </li>
                                <li>
                                    необходимость в утилизации установленным
                                    способом
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/LUMIN.jpg" alt="устройство люминесцентной лампы" />
                    </div>

                    <h4 class="svet-title">
                        Параметры люминесцентных ламп
                    </h4>
                    <p>Технические характеристики:</p>

                    <ul>
                        <li>
                            Лампы люминесцентные типа лд, лб 18, 20, 36, 40
                            - относятся к типу ламп низкого давления, они
                            работают в электрических сетях переменного тока
                            напряжением 127 - 220 В, частотой 50 Гц
                        </li>
                        <li>Мощность: - от 18 до 80 Вт</li>
                        <li>Световой поток: - от 880 до 5200 лм</li>
                        <li>
                            Срок службы и кпд люминесцентных ламп во много
                            раз выше, чем у ламп накаливания
                        </li>
                    </ul>
                    <p>
                        Для правильной утилизации люди иногда ищут в сети
                        информацию о том, сколько весит люминесцентная
                        лампа. По условиям утилизации отработанные лампы не
                        должны попадать в контейнеры с бытовыми отходами.
                        Они хранятся отдельно и вывозятся для уничтожения
                        специальными организациями. Прием ламп у населения
                        осуществляется по весу. Средний вес люминесцентной
                        лампы - около 170 грамм.
                    </p>
                    <p>
                        На данный момент существует огромный выбор форм,
                        длины и размеров люминесцентных ламп, который
                        удовлетворит любым запросам к комплектации систем
                        освещения самых разных помещений.
                    </p>

                    <h4 class="svet-title">
                        Виды и типы люминесцентных ламп
                    </h4>

                    <p>
                        Производители люминесцентных ламп выпускают самые
                        разные формы и виды своей продукции, рассчитанные на
                        использование в различных сферах человеческой жизни.
                        Наиболее распространены следующие:
                    </p>
                    <ul>
                        <li>
                            Люминесцентные трубчатые лампы (линейные) Они
                            выполнены в форме прямой трубки. На фото
                            люминесцентные лампы узнаются сразу именно за
                            счет трубчатой формы цоколя. Диаметр трубки
                            обозначается так называемым Т-размером. После
                            буквы Т идет значение диаметра в восьмых частях
                            дюйма. Например, существуют люминесцентные лампы
                            т4 (t4 - в иностранной литературе и
                            обозначениях), т5 (t5), т8 (t8) и т. д. Так
                            маркировка T8 обозначает размер в 26мм, а T12 -
                            в 38 мм.
                        </li>
                        <li>
                            U-образная люминесцентная лампа - имеет
                            укороченную длину и цоколи с одной стороны
                        </li>
                        <li>
                            Также различают лампы люминесцентные кольцевые,
                            с четырехштырьковым цоколем. Кольцо лампы бывает
                            трех различных диаметров
                        </li>
                        <li>
                            Лампы люминесцентные ультрафиолетовые -
                            альтернатива лампам накаливания, они применяются
                            в различных типах облучателей, использующих
                            фотохимическое и биологическое действие
                            ультрафиолетового света
                        </li>
                        <li>
                            Компактные люминесцентные лампы (для
                            светильников), имеющие меньшие размеры по
                            сравнению с обычной колбчатой лампой. Иногда они
                            обозначаются аббревиатурой ККП. В продаже можно
                            встретить люминесцентные энергосберегающие
                            компактные лампы (ККП), специально
                            предназначенные для установки в стандартный
                            патрон для ламп накаливания. В этом случае они
                            имеют встроенный электронный балласт
                        </li>
                    </ul>
                    <p>
                        Значительно меньшая температура нагрева позволяет
                        использовать компактные люминесцентные лампы большой
                        мощности даже в бра, светильниках и люстрах, где
                        использование ламп накаливания соответствующей
                        мощности просто невозможно из-за риска оплавления
                        пластмассовых деталей патрона.
                    </p>

                    <h4 class="svet-title">
                        Маркировка люминесцентных ламп:
                    </h4>
                    <ul>
                        <li>Л - люминесцентная лампа</li>
                        <li>Б - белого цвета</li>
                        <li>Д - дневного цвета</li>
                        <li>У - универсальная</li>
                        <li>Буква G указывает на тип цоколя</li>
                        <li>
                            Буква W - на напряжение, например, лампа
                            люминесцентная 6w
                        </li>
                    </ul>
                    <p>
                        Так, например, люминесцентная лампа 8w g5
                        расшифровывается как лампа на 8 ватт, тип цоколя -
                        G5. Буквой иногда может обозначаться и торговая
                        марка. Например, люминесцентные лампы ge - в данном
                        случае маркировка указывает на производителя
                        GeneralElectrics.
                    </p>
                    <p>
                        Применение люминесцентных ламп охватывает многие
                        сферы человеческой деятельности: освещение жилых и
                        общественных помещений. Также используют
                        люминесцентные лампы для растений, аквариума,
                        подсветки рекламных конструкций, зданий, аварийное
                        освещение, и т.д.
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>