<?php
// Переменные для SEO страницы
$pageTitle = 'Лампы накаливания - ООО ТД Электросистемы';

$pageDescription = 'Продажа недорогих ламп накаливания оптом и в розницу';

$PageKeyWords = 'освещение, светильник, лампы накаливания, лампы люминесцентные, лампа, энергосберегающий, люминесцентная, накладной, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/19-lampy-nakalivaniya.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Лампы накаливания</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/lampy-nakalivaniya.jpg" alt="Лампы накаливания" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Лампы накаливания
                        </h2>
                        <p class="products-cabel__text">
                            Лампа накаливания - проверенный временем
                            источник света, отличающийся недорогой ценой,
                            простотой установки и высоким коэффициентом
                            цветопередачи
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Достоинства и недостатки ламп накаливания
                    </h4>
                    <p><strong>Достоинства ламп накаливания:</strong></p>
                    <ul>
                        <li>
                            при включении они зажигаются практически
                            мгновенно
                        </li>
                        <li>небольшие размеры</li>
                        <li>высокий индекс цветопередачи</li>
                        <li>комфортный спектр излучения</li>
                        <li>имеют незначительные размеры</li>
                        <li>стоимость их невысока</li>
                        <li>возможность регулировки яркости</li>
                    </ul>

                    <p>
                        <strong>Основные недостатки ламп накаливания:</strong>
                    </p>
                    <ul>
                        <li>
                            лампы обладают слепящей яркостью, отрицательно
                            отражающейся на зрении человека, поэтому требуют
                            применения соответствующей арматуры,
                            ограничивающей ослепление
                        </li>
                        <li>
                            обладают незначительным сроком службы (порядка
                            1000 часов)
                        </li>
                        <li>
                            срок службы ламп существенно снижается при
                            повышении напряжения питающей электросети
                        </li>
                    </ul>

                    <p>
                        Световой коэффициент полезного действия ламп
                        накаливания, определяемый как отношение мощности
                        лучей видимого спектра к мощности потребляемой от
                        электрической сети, весьма мал и не превышает 4%.
                    </p>

                    <p>
                        Таким образом, основной недостаток ламп накаливания
                        — низкая светоотдача. Ведь лишь незначительная часть
                        потребляемой ими электрической энергии превращается
                        в энергию видимых излучений, остальная часть энергии
                        переходит в тепло, излучаемое лампой.
                    </p>

                    <p><strong>Принцип действия</strong></p>

                    <p>
                        Принцип действия ламп накаливания основан на
                        преобразовании электрической энергии, проходящей
                        через нить, в световую. Температура разогретой нити
                        достигает 2600...3000 "С. Но нить лампы не плавится,
                        потому что температура плавления вольфрама
                        (3200...3400 °С) превышает температуру накала нити.
                        Спектр ламп накаливания отличается от спектра
                        дневного света преобладанием желтого и красного
                        спектра лучей. Колбы ламп накаливания вакуумируются
                        или заполняются инертным газом, в среде которого
                        вольфрамовая нить накала не окисляется: азотом,
                        аргоном, криптоном, смесью азота.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Устройство и работа ламп накаливания</h4>
                            <p>
                                Лампа накаливания светится потому, что нить
                                из тугоплавкой вольфрамовой проволоки
                                раскаляется проходящим через нее током.
                                Чтобы спираль быстро не перегорела, из
                                стеклянного баллона выкачан воздух либо
                                баллон заполнен инертным газом. Спираль
                                укреплена на электродах. Один из них припаян
                                к металлической гильзе цоколя, другой к
                                металлической контактной пластине. Их
                                разделяет изоляция. Один из проводов
                                присоединен к гильзе цоколя, а другой к
                                контактной пластине, как показано на рис.
                                Тогда ток, преодолевая электрическое
                                сопротивление НИТИ, раскаляет ее.
                            </p>

                            <p>
                                <strong>Обозначения ламп накаливания</strong>
                            </p>

                            <ul>
                                <li>В - вакуумная</li>
                                <li>Г - газонаполненная</li>
                                <li>Б - биспиральная</li>
                                <li>
                                    БК - биспиральная криптоновая (имеет
                                    повышенную светоотдачу и меньшие размеры
                                    по сравнению с лампами В, Б и Г, но
                                    стоит дороже)
                                </li>
                                <li>
                                    ДБ - диффузная (с матовым отражательным
                                    слоем внутри колбы)
                                </li>
                                <li>МО - местного освещения</li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/lampa-nakal.jpg" alt="из чего состоит лампа накаливания" />
                    </div>

                    <p>
                        За буквами следуют две группы цифр. Они указывают
                        диапазон напряжений и мощность лампы.
                    </p>

                    <p>
                        Лампы мощностью до 150 Вт выпускаются: в бесцветных
                        прозрачных баллонах (световой поток ламп не
                        уменьшается); в матированных изнутри баллонах
                        (световой поток ламп уменьшается на 3%); в опаловых
                        колбах; окрашенных в молочный цвет баллонах
                        (световой поток ламп уменьшается на 20%). Лампы
                        мощностью, до 200 Вт изготавливают как с резьбовыми,
                        так и со штифтовыми нормальными цоколями. Лампы
                        мощностью более 200 Вт выпускаются только с
                        резьбовыми цоколями. Лампы мощностью более 300 Вт
                        выпускаются с цоколем диаметром 40 мм.
                    </p>

                    <p>
                        Усовершенствованный вариант ламп накаливания -
                        галогенные лампы.
                    </p>
                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить лампы накаливания?</h5>

                        <p>
                            Если Вы хотите приобрести ЛОН в розницу по
                            низкой цене, Вы можете сделать это в магазине
                            Электромаркет г. Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>