<?php
// Переменные для SEO страницы
$pageTitle = 'Лампы металлогалогенные ДРИ - ООО ТД Электросистемы';

$pageDescription = 'Продажа металлогалогенных ламп оптом и в розницу';

$PageKeyWords = 'освещение, светильник, Лампы металлогалогенные, ДРИ, лампа, энергосберегающий, люминесцентная, накладной, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/20-lampy-metallogalogennye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.php"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.php">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Лампы металлогалогенные ДРИ</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/lampy-metallogalogennye.jpg"
                        alt="Лампы металлогалогенные ДРИ" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Лампы металлогалогенные ДРИ
                        </h2>
                        <p class="products-cabel__text">
                            Продажа качественных металогалогенных ламп оптом
                            и в розницу.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Принцип действия металлогалогенных ламп
                    </h4>
                    <p>
                        МГЛ имеет сходные черты с некоторыми видами
                        разрядных ламп, где принцип светящегося тела
                        заключен в работе плазмы дугового электрического
                        разряда высокого давления. Горелка МГЛ заполнена
                        инертным газом, ртутью и рядом галоидов
                        (солей-галогенидов). Принцип работы
                        металлогалогенной лампы заключается в следующем:
                        излучение света в колбе МГЛ совершается под высоким
                        давлением вследствие реакции инертного газа и ртути
                        с определенным числом солей-галогенидов. Во время
                        первичного поступления напряжения на МГЛ тепло,
                        которое фокусируется в колбе после зажжения
                        аргоновой дуги, при повышении температуры и
                        давления, начинает превращать ртуть и соляную смесь
                        в пар, что приводит к излучению света. Как и многие
                        газоразрядные лампы МГЛ нуждаются во вспомогательных
                        устройствах (дополнительно зажигающихся электродах,
                        импульсно зажигающихся единицах) для инициирования
                        разряда, функционирования должного уровня рабочего
                        напряжения. Для того чтобы параметры источника
                        электропитания и лампы соответствовали друг другу,
                        используется пускорегулирующая аппаратура (ПРА).
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Особенности конструкции МГЛ</h4>
                            <p>
                                Учитывая конфигурацию, устройство МГЛ имеет
                                свои отличительные характеристики:
                            </p>
                            <ul>
                                <li>
                                    наличие внутренней оболочки, МГЛ с
                                    однонаправленным цоколем, или её
                                    отсутствие, МГЛ с двунаправленным
                                    цоколем
                                </li>
                                <li>металлический цоколь</li>
                                <li>
                                    внешняя колба из боросиликатного стекла,
                                    которое служит для сбережения внутренних
                                    элементов МГЛ, выступает в роли
                                    светофильтра и терморегулятора, является
                                    источником защиты от оксидирования
                                    элементов внутренней оболочки. МГЛ без
                                    наружной колбы, изготавливаются из
                                    безозонного кварцевого стекла с целью
                                    ослабления выхода ртути
                                </li>
                                <li>
                                    дополнительные (зажигающие) и
                                    вольфрамовые электроды
                                </li>
                                <li>
                                    особое покрытие фосфором внутренней
                                    оболочки наружно стеклянной колбы для
                                    улучшения качества цветопередачи
                                </li>
                                <li>
                                    провода, поддерживающие внутреннюю колбу
                                    электрической дуги (горелку), которая
                                    изготовлена из плавленого кварца, или
                                    алюминиевую внутреннюю колбу,
                                    изготовленную из поликристаллического
                                    алюминиевого оксида
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/metalgalog.jpg" alt="из чего состоит лампа ДРИ" />
                    </div>

                    <p>
                        <strong>Типы МГЛ</strong>
                    </p>

                    <p>
                        Определенная форма дуги во внутренней колбе
                        оказывает влияние на фиксированное положение лампы,
                        что и определяет её тип:
                    </p>
                    <ul>
                        <li>
                            одноцокольные / односторонние МГЛ с условным
                            обозначением SE (single-ended) вставляются в
                            патрон при помощи резьбы на цоколе
                        </li>
                        <li>
                            двухцокольные / двусторонние МГЛ имеют условное
                            обозначение DE (double-ended) и вставляются в
                            патроны, которые находятся с обеих сторон лампы
                        </li>
                        <li>
                            универсальные МГЛ с маркировкой «universal»,
                            которые могут работать в горизонтальном или
                            вертикальном положении
                        </li>
                    </ul>

                    <h4 class="svet-title">
                        Технические характеристики МГЛ
                    </h4>

                    <p>
                        Эффективность определяется целым набором
                        характеристик металлогалогенных ламп.
                    </p>

                    <p><strong>Мощность</strong></p>
                    <p>
                        Спектр номинальной энергии МГЛ необычайно огромен.
                        Диапазон начинается от небольшого количества
                        десятков ватт (70, 100, 150, 175, 250, 400 и 1000
                        Вт) и способен доходить до 10 ‑ 20 кВт.
                    </p>

                    <p><strong>Срок службы</strong></p>
                    <p>
                        Срок действия немногих видов МГЛ может составлять 15
                        000 часов. Чтобы определить средний срок службы МГЛ
                        рекомендуется учитывать продолжительность
                        эксплуатации и их техническое устройство (дросселя
                        или электронный ПРА). Средняя частота включения и
                        ритм выключения ‑ еще один немаловажный признак,
                        влияющий на срок службы МГЛ. Длительность службы
                        таких ламп зависит от постоянной номинальной
                        мощности и избегания выключения МГЛ во время
                        запуска. Не рекомендуется использовать МГЛ, срок
                        эксплуатации которых превышает хотя бы 25%
                        указанного срока службы из-за возможности
                        растрескивания. По истечении срока службы у таких
                        ламп может снизиться уровень качества светового
                        потока.
                    </p>

                    <p><strong>Качество цветопередачи</strong></p>
                    <p>
                        При выборе ламп для освещения различных предметов и
                        сооружений нужно принимать во внимание её
                        способность к передаче истинного цвета и учитывать
                        возможные эффекты оттенков света. Это определяется
                        параметром индекса цветопередачи, о котором читайте
                        тут. Изначально МГЛ использовались для создания
                        света, максимально приближенного к естественному,
                        так как способны были излучать белый дневной свет с
                        индексом передачи 80. Современные МГЛ уже имеют
                        индекс цветопередачи свыше 90. Например, индекс
                        цветопередачи более 80 или 90 играет главенствующую
                        роль для придания естественного цвета продуктам.
                        Неестественный оттенок, который создается при
                        освещении ламп с низким индексом цветопередачи,
                        приводит к тому, что покупатель не обращает внимания
                        на товар или, более того, избегает его покупки.
                        Однако определить цветовые коэффициенты МГЛ 100% не
                        всегда возможно по причине фабричных отклонений или
                        без преодоления порога горения в 100 часов. Мощность
                        питания электрической сети также сказывается на
                        цветопередаче лампы. Недостаточная мощность питания
                        изменяет физическую температуру, так что свет такой
                        лампы приобретает синеватый оттенок. Качество
                        цветопередачи часто изменяется по мере эксплуатации,
                        отражаясь на свете лампы.
                    </p>

                    <p><strong>Цветовая температура</strong></p>
                    <p>
                        Характеристики цветовой температуры и спектральный
                        состав излучения, измеряемой в единицах Кельвина
                        (К.), очень важны для создания теплых или холодных
                        оттенков при освещении предметов и создания
                        правильного визуального образа. Так, способность МГЛ
                        создавать температуру горения со спектром от 2500
                        единиц Кельвина (приобретает жёлтый оттенок) до 20
                        000 единиц Кельвина (становится синим) может быть
                        вызвана необходимостью различного применения,
                        например, для растений или животных. Некоторые МГЛ
                        обладают функцией «предварительный прогрев»
                        (примерно 300 единиц Кельвина), что сказывается на
                        цветопередаче, но МГЛ нового поколения улучшили
                        показания от 100 до 200 единицах Кельвина.
                    </p>

                    <p><strong>Цоколь</strong></p>

                    <p>
                        Наиболее употребительными МГЛ считаются лампы с
                        односторонним винтовым цоколем, который вкручивается
                        в патрон светильника. Двуцокольные МГЛ популярны
                        благодаря возможности снижать потерю световой
                        энергии. Область применения напрямую зависит от
                        типов цоколей МГЛ, среди которых выделяют
                        одноцокольные МГЛ с керамической / кварцевой
                        горелкой, двухцокольные МГЛ с керамической /
                        кварцевой горелкой, бесцокольные МГЛ с кварцевой
                        горелкой.
                    </p>

                    <p><strong>Световой поток</strong></p>

                    <p>
                        Световой поток металлогалогенных ламп очень важен
                        при определении силы света лампа. Эта техническая
                        характеристика лампы способна раскрыть возможность
                        определенного источника света при освещении
                        помещения. Световая величина МГЛ составляет 75 ‑ 100
                        лм / Вт и превышает показатели других световых
                        источников. Так, вольфрамовая лампа накаливания
                        имеет всего лишь светоотдачу в 10 ‑ 22 лм / Вт.
                    </p>

                    <p><strong>Схема включения МГЛ</strong></p>

                    <p>
                        Схема включения металлогалогенной лампы сходна со
                        схемой всех газоразрядных ламп. Небольшое отличие
                        состоит лишь в том, что вместе с электромагнитным
                        или электронным ПРА, о которых читайте здесь,
                        требуется специальное поджигающее устройство,
                        которое обеспечивает зажигание в несколько кВт.
                        Подключение металлогалогенных ламп идет с балластом,
                        который создаёт сдвиг между током и напряжением, и
                        конденсатором, служащим для компенсации коэффициента
                        мощности. МГЛ поглощают малочастотный ток, а
                        электронные аппараты включения иногда гораздо легче
                        (в 3 ‑ 4 раза), так как функционируют как балласт,
                        зажигающее устройство и компенсирующий конденсатор.
                    </p>

                    <p><strong>Применение МГЛ</strong></p>

                    <p>
                        МГЛ имеют широкий спектр применения не только в
                        промышленных сферах, но и в специфических областях:
                        освещение в парниках, зимних садах, аквариумах;
                        уличное освещение Вашего города; внешнее освещение
                        или подсветка архитектурных сооружений; внутренне
                        или внешнее освещение больших объектов, спортивных
                        арен; освещение производственных зданий, АЗС;
                        внутренняя подсветка цирковых манежей, торговых
                        центров, магазинов, рекламных стяжек, магазинных
                        витрин; внешнее освещение различных карьерных
                        разработок; во время съемок телевизионных репортажей
                        и кино.
                    </p>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить металлогалогенные лампы?</h5>

                        <p>
                            Если Вы хотите приобрести МГЛ в розницу по
                            низкой цене, Вы можете сделать это в магазине
                            Электромаркет г. Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>