<?php
// Переменные для SEO страницы
$pageTitle = 'Светодиодные трубки T8 - ООО ТД Электросистемы';

$pageDescription = 'Продажа ламп T8 с цоколем G13 оптом и в розницу по низким ценам';

$PageKeyWords = 'освещение, светильник, светодиодные лампы, лампы светодиоды, лампа, энергосберегающий, люминесцентная, светодиодные, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/22-svetodiodnye-trubki-t8.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светодиодные трубки T8</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetodiodnye-trubki-t8.jpg"
                        alt="Светодиодные трубки T8" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светодиодные трубки T8
                        </h2>
                        <p class="products-cabel__text">
                            Оптово-розничная продажа LED трубок T8 с цоколем
                            G13 по низким ценам.
                        </p>
                    </div>
                </div>
                <hr />

                <div class="products-cabel__about-how-buy">
                    <h5>Как купить лампы T8?</h5>

                    <p>
                        Если Вы хотите приобрести светодиодные и
                        люминесцентные лампы T8 с цоколем G13 в розницу по
                        низкой цене, Вы можете сделать это в магазине
                        Электромаркет г. Хабаровск или в магазинах ООО
                        "ТД"Электросистемы" в Комсомольске-на-Амуре,
                        Благовещенске, Биробиджане. Адреса указаны в разделе
                        сайт
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        Если Вы хотите заключить договор на оптовые поставки
                        по индивидуальным условиям, Вам нужно связаться с
                        менеджерами по телефонам, указанным для Вашего
                        региона в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                Светодиодные лампы Т8/ T5 являются идеальным
                                выбором для тех, кто желает заменить
                                традиционные люминесцентные Т8/ T5. Они
                                подходят к любому светильнику, в котором
                                используются данные типы ламп, обеспечивая
                                высокую энергоэффективность. LED источники
                                света с типом колбы Т8 или T5– это лампы
                                общего освещения, они используются в
                                основном для освещения промышленных и
                                производственных помещений, складов, в
                                различных административных учреждениях,
                                офисах и в коммерческих целях.
                            </p>

                            <p>
                                Как и у любого другого продукта существует
                                огромная разница в качестве и надежности
                                светодиодных ламп Т8 в зависимости от
                                производителя, поэтому важно правильно
                                подойти к вопросу выбора светильника, иначе
                                замена освещения может стать затратным по
                                времени и по деньгам мероприятием. Это в
                                лучше случае, в худшем – покупка
                                некачественных светодиодных ламп может стать
                                угрозой безопасности. Компания ООО
                                "ТД"Электросистемы" предлагает только
                                качественные лампы T8 бренда Smartbuy
                                различной длины и цветовой температуры с
                                гарантией 12 месяцев.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/stilnye-nakladnye-lampy.jpg" alt="светодиодная лампа Т8" />
                    </div>

                    <p>
                        Вот несколько вещей, на которые необходимо обратить
                        внимание при покупке LED ламп Т8 или T5:
                    </p>

                    <p><strong>1. Цветовая температура</strong></p>
                    <p>
                        Светодиодные трубки производятся с широким выбором
                        цветовых температур. Цветовая температура 2700K –
                        это теплый белый, он очень похож на свет от пламени
                        свечи или ЛОН. Такие трубки светят не так ярко как
                        более «холодные» и человек может почувствовать себя
                        очень уютно, поэтому лампы T8/T5 не очень подходят
                        для освещения коммерческих помещений, таких,
                        например, как офисы.
                    </p>

                    <p>
                        5000-6000К – это холодный белый свет. Он обычно
                        используется в помещениях клиник, холодильных
                        установках, не подходит для широкого применения.
                    </p>

                    <p>
                        Светодиодные трубки T8/T5 с цветовой температурой в
                        районе 4000К оптимальны для широкого круга задач.
                        Испускаемый ими свет называется дневной белый или
                        нейтральный. Они прекрасно подходят как для жилых
                        помещений, так и для коммерческих.
                    </p>

                    <p>
                        CRI или индекс цветопередачи также является важным
                        фактором при выборе светодиодной трубки. Этот
                        параметр показывает как отображаются цвета предметов
                        при их освещении тем или иным источником света по
                        сравнению с естественным источником света
                        (цветопередача при солнечном освещении принята за
                        100). Представленные у нас светодиоды Smartbuy имеют
                        высокий CRI 80.
                    </p>

                    <p><strong>2. Яркость (Люмен)</strong></p>

                    <p>
                        Многие поставщики светотехники утверждают, что
                        энергоэффективность является самой важной вещью при
                        выборе освещения. Однако экономия средств не должна
                        идти в ущерб светоотдаче. Достижение подходящего и
                        нужного уровня освещения в вашей комнате имеет
                        важное значение по соображениям безопасности и
                        комфорта. Вы можете достичь идеального баланса
                        энергоэффективности и яркости, используя нашу
                        высококачественную светодиодную продукцию, которая
                        дает максимальное количество света при меньшем
                        уровне потребляемой мощности по сравнению с
                        люминесцентными.
                    </p>

                    <p><strong>3. Гарантия</strong></p>

                    <p>
                        Если Вы ищете качественные LED-лампы T8/T5, то
                        должны знать, что колба состоит не только из
                        светодиодов, но и из других компонентов, самым
                        важным среди которых является блок питания.
                        Внутренний блок питания в светодиодной лампе Т8 не
                        так-то просто заменить в случае поломки. Компания
                        Smartbuy понимает это как никто и производит только
                        качественные компоненты для длительной эксплуатации
                        и дает гарантию на всю LED продукцию 2 года.
                    </p>
                </div>
            </div>
        </section>

    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>