<?php
// Переменные для SEO страницы
$pageTitle = 'Светильники с датчиками - ООО ТД Электросистемы';

$pageDescription = 'Продажа светодиодных светильников с датчиками движения и фотореле оптом и в розницу';

$PageKeyWords = 'освещение, светильник, аккумуляторный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/29-svetilniki-s-datchikami.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильники с датчиками</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-s-datchikami.jpg"
                        alt="Светильники с датчиками" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильники с датчиками
                        </h2>
                        <p class="products-cabel__text">
                            Светодиодные светильники с оптикоакустическими
                            выключателями и датчиками движения по низким
                            ценам оптом и в розницу.
                        </p>
                    </div>
                </div>
                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Для освещения объектов жилищно-коммунального
                        хозяйства, промышленных и технических помещениий и
                        др. очень выгодно использование светильников с
                        датчиками движения и автоматическими выключателями,
                        которые могут поставляться как в составе
                        светильников, так и отдельно.
                    </p>

                    <p>
                        <strong>Так, например, компания ООО "ТД"Электросистемы"
                            предлагает светильники производства TDM Electric
                            по лучшей цене в регионе:</strong>
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Светильники энергосберегающие серии
                                "Интеллект"
                            </h4>
                            <p>
                                Это бюджетные светильники, предназначеные
                                для освещения мест временного пребывания
                                людей в общественных зданиях, лестничных и
                                межэтажных площадок.
                            </p>
                            <p>
                                Возможно использование любых типов ламп с
                                подходящим цоколем: лампы накаливания,
                                компактные люминесцентные лампы,
                                светодиодные.
                            </p>
                            <p>
                                В основание светильника встроен
                                светоакустический выключатель (САВ), с
                                помощью которого производится автоматическое
                                включение-выключение освещения: при
                                недостаточном уровне освещения включается на
                                звук в зоне действия микрофона, через 50
                                секунд освещение выключается. При
                                достаточном уровне освещенности светильник
                                не включается.
                            </p>
                        </div>

                        <img style="width: 250px" src="./img/ltdm22.jpg"
                            alt="Светильники энергосберегающие серии- Интеллект" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Светильники светодиодные LED ЖКХ</h4>
                            <p>
                                Используются для освещения подъездов,
                                подвалов и прочих объектов ЖКХ, промышленных
                                или технических помещений.
                            </p>
                            <p>
                                В состав светильников также входит
                                оптикоакустический выключатель. В
                                светодиодной матрице используются
                                полупроводники Seoul Semiconductor (Южная
                                Корея).
                            </p>
                        </div>

                        <img style="width: 250px" src="./img/ltdm23.jpg" alt="Светильники светодиодные ЖКХ" />
                    </div>

                    <hr />

                    <p class="special__block">
                        Также возможно заказать светильники со встроенными
                        датчиками движения производства компании Smartbuy
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Светодиодный светильник HP-SB</h4>
                            <p>
                                Cветодиодный энергосберегающий
                                пылевлагозащищенный светильник. Светильник
                                представлен в двух вариантах c датчиком
                                движения и без датчика движения.
                            </p>
                            <p>
                                Обладает степенью защиты от пыли и влаги
                                IP65, подходит как для наружного, так и для
                                внутреннего освещения. Датчик движения
                                реагирует на движение объектов, управляя
                                включением и выключением светового прибора.
                                На эффективность работы датчика не влияют
                                изменение температуры, порывы ветра и
                                движение малых объектов (птиц, насекомых) в
                                зоне действия датчика. Датчик оснащен тремя
                                регуляторами для настройки параметров
                                работы: величины освещенности, при которой
                                срабатывает датчик, дальности действия, а
                                также времени работы светильника после
                                включения (артикул SBL-HP-12W-4K-Sen).
                                Внутри светильник оснащен алюминиевым
                                радиатором, что способствует долгому и
                                стабильному сроку службы светодиодов, а
                                также алюминиевым отражателем, что
                                обеспечивает минимальные потери светового
                                потока.
                            </p>
                            <p>
                                Светильник SBL-HP-8W-45K-Sen оснащен
                                датчиком движения и освещенности без
                                возможности регулировки.
                            </p>
                        </div>

                        <img style="width: 250px" src="./img/smartb1.jpg"
                            alt="Светильники светодиодные с датчиком движения" />
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить светильники с датчиками?</h5>

                        <p>
                            Если Вы хотите приобрести светильники с
                            датчиками освещения, звука или движения в
                            розницу по низкой цене, Вы можете сделать это в
                            магазине Электромаркет г. Хабаровск или в
                            магазинах ООО "ТД"Электросистемы" в
                            Комсомольске-на-Амуре, Благовещенске,
                            Биробиджане. Адреса указаны в разделе сайт
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>