<?php
// Переменные для SEO страницы
$pageTitle = 'Прожекторы металлогалогенные - ООО ТД Электросистемы';

$pageDescription = 'Металлогалогенные прожекторы в качестве источника освещения используют газоразрядные лампы, дающие яркий свет холодных оттенков. Такие прожекторы являются идеальным вариантом для освещения открытого пространства, в том числе концертных залов, торговых центров, выставочных зданий и др.';

$PageKeyWords = 'освещение, светильник, офисный, светодиодный, светодиод, энергосберегающий, продажа, прожектор, металлогалогенный, лампа, газоразрядный';

$ogUrl = 'https://es-dv.ru/products/svet/3-prozhektory-metallogalogennye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.php"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.php">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Прожекторы металлогалогенные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/prozhektory-metallogalogennye.jpg"
                        alt="Прожекторы металлогалогенные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Прожекторы металлогалогенные
                        </h2>
                        <p class="products-cabel__text">
                            Металлогалогенные прожекторы в качестве
                            источника освещения используют газоразрядные
                            лампы, дающие яркий свет холодных оттенков.
                            Такие прожекторы являются идеальным вариантом
                            для освещения открытого пространства, в том
                            числе концертных залов, торговых центров,
                            выставочных зданий и др.
                        </p>
                    </div>
                </div>

                <hr />

                <span class="span-spec__border">Компания ООО "ТД"Электросистемы" предлагает к продаже
                    светотехнику торговых марок TDM, Smartbuy, Световые
                    технологии и др.</span>

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                Конструкция металлогалогенного прожектора
                            </h4>

                            <p>
                                Основной частью прожектора является
                                металлогалогенная лампа, являющаяся
                                разновидностью газоразрядной лампы высокого
                                давления. Главным ее отличием от других
                                типов подобных ламп является применение
                                специальных излучающих добавок, которые
                                корректируют спектральную характеристику
                                возникающего в парах ртути дугового разряда.
                                В качестве этих добавок выступают галогениды
                                различных металлов, что и дало название
                                этому виду ламп.
                            </p>

                            <p>
                                Важной частью прожектора с металлогалогенной
                                лампой является отражатель. Использование
                                симметричного, круглосимметричного или
                                асимметричного отражателя, а также их
                                сочетаний, позволяет создавать световой
                                поток различных характеристик
                                направленности. Лампа, отражатель и
                                дополнительное оборудование крепится внутри
                                корпуса. Уличный металлогалогенный прожектор
                                имеет корпус в герметичном исполнении, что
                                позволяет избежать попадания внутрь пыли и
                                влаги.
                            </p>

                            <p>
                                <strong>Преимущества металлогалогенных
                                    прожекторов</strong>
                            </p>

                            <p>
                                Присутствие в парах ртути небольшого
                                количества молекул металлов делает свет
                                прожектора более насыщенным, улучшает
                                показатели цветопередачи освещенных
                                предметов, повышает светоотдачу лампы.
                                Лучшие образцы имеют спектр света близкий к
                                дневному. Металлогалогенные светильники
                                имеют длительный срок эксплуатации,
                                достигающий 15 000 часов, в течение которых
                                показатели излучаемого спектра практически
                                не меняются.
                            </p>

                            <p>
                                Особенности конструкции металлогалогенных
                                ламп делают их нечувствительными к уровню
                                влажности и пылевой загрязненности
                                окружающей среды. Защищенность ламп от
                                неблагоприятных внешних воздействий является
                                одной из самых лучших в классе. Это дает
                                возможность использования оснащенных ими
                                прожекторов для освещения производственных
                                помещений с пыльным влажным воздухом и
                                других подобных объектов.
                            </p>

                            <p>
                                Использование металлогалогенных ламп делает
                                свет прожектора ярким, но холодным. Он не
                                нагревает освещаемые поверхности, поэтому
                                такие прожекторы можно использовать в
                                закрытых помещениях и замкнутых
                                пространствах без риска создать
                                дискомфортную температуру воздуха.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/prozhektor.jpg" alt="металлогалогенный прожектор" />
                    </div>

                    <div class="golden-images__wrapper">
                        <img style="
                                    width: 500px;
                                    height: 300px;
                                    margin-top: 30px;
                                    margin-bottom: 30px;
                                " src="./img/prozhektor3.jpg" alt="металлогалогенный прожектор уличное освещение" />
                    </div>

                    <p>
                        <strong>Недостатки металлогалогенных
                            прожекторов</strong>
                    </p>

                    <p>
                        К одному из самых значительных недостатков
                        прожектора с металлогалогенной лампой можно отнести
                        длительное время его включения. Прогрев лампы
                        занимает 7-10 минут. Кроме этого, к факторам,
                        ограничивающим применение этого вида прожекторов,
                        относятся:
                    </p>

                    <ul>
                        <li>высокая стоимость ламп</li>
                        <li>наличие пульсаций светового потока</li>
                        <li>
                            невозможность повторного включения лампы даже в
                            случае самого кратковременного ее отключения
                        </li>
                        <li>
                            необходимость применения пусковой аппаратуры
                        </li>
                    </ul>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                Использование металлогалогенных прожекторов
                            </h4>

                            <p>
                                Отсутствие лишних оттенков и прекрасная
                                цветопередача делают возможным использовать
                                свет прожектора для придания эстетичного,
                                привлекательного вида освещаемым объектам,
                                что находит широкое применение в сфере
                                торговли. Металлогалогенные прожекторы
                                применяются для акцентирующего освещения
                                торговых площадей и выставочного
                                оборудования. Они идеальных образом подходят
                                для освещения витрин ювелирных магазинов и
                                шоу-румов в автосалонах.
                            </p>

                            <p>
                                Их использование в рекламном бизнесе не
                                ограничивается освещением «билбордов» и
                                рекламных щитов. Они применяются для
                                светового выделения плакатов и вывесок,
                                способны эффектно осветить рекламные
                                конструкции, придать им выразительность и
                                ярко выделить на общем фоне. Приятный для
                                глаза свет создает уютную психологическую
                                атмосферу, повышает привлекательность
                                освещенных предметов.
                            </p>

                            <p>
                                Металлогалогенные прожекторы распространены
                                в системах наружного освещения. Они
                                применяются на парковках, концертных,
                                спортивных и строительных площадках. С их
                                помощью выполняется архитектурное и
                                декоративное освещение крупных объектов,
                                ландшафтное освещение, освещение заводских
                                цехов и открытых пространств.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/prozhektor4.jpg"
                            alt="металлогалогенные прожекторы в концернои зале" />
                    </div>

                    <hr />

                    <p>
                        Благодаря тому, что металлогалогенные прожекторы
                        зарекомендовали себя как исключительно надежные
                        средства освещения, отличающиеся длительным сроком
                        эксплуатации и превосходными характеристиками
                        светового потока, они получили самое широкое
                        распространение во многих отраслях. При этом большой
                        ассортимент типов металлогалогенных ламп и различные
                        конструкции прожекторов дают возможность выбирать
                        оборудование, способное наилучшим образом выполнить
                        возложенную на него функцию.
                    </p>

                    <p>
                        <strong>Отличной заменой таких традиционных
                            светильников могут стать LED-прожекторы и
                            уличные светодиодные светильники</strong>
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>