<?php
// Переменные для SEO страницы
$pageTitle = 'Настольные лампы TDM Electric - ООО ТД Электросистемы';

$pageDescription = 'Настольные LED лампы TDM по низким ценам от официального дилера';

$PageKeyWords = 'освещение, светильник, аккумуляторный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/30-nastolnye-lampy-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.php"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.php">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Настольные лампы TDM Electric</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/nastolnye-lampy-tdm.jpg"
                        alt="Настольные лампы TDM Electric" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Настольные лампы TDM Electric
                        </h2>
                        <p class="products-cabel__text">
                            Купить настольные лампы и светильники TDM
                            Electric оптом и в розницу Вы можете у
                            официального дилера - компании ООО
                            "ТД"Электросистемы".
                        </p>
                    </div>
                </div>
                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">Настольные LED светильники</h4>

                    <p>
                        Настольные лампы со встроенным светодиодным модулем
                        – это идеальное энергоэффективное решение для
                        освещения рабочего места. Такие светильники
                        прекрасно впишутся как в уютную домашнюю обстановку,
                        так и в строгий офисный интерьер.
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                LED-светильники TDM Electric не требуют
                                замены источника света. Срок службы
                                составляет 50 000 часов. Светодиоды закрыты
                                матовым рассеивателем, что позволяет создать
                                мягкий рассеянный свет без слепящего
                                эффекта. При работе светильник не
                                нагревается, что делает его использование
                                абсолютно безопасным.
                            </p>

                            <p><strong>Применение:</strong></p>
                            <ul>
                                <li>Квартиры</li>
                                <li>Офисы</li>
                                <li>Школы</li>
                                <li>Детские дошкольные учреждения</li>
                                <li>
                                    Высшие и средне специальные учебные
                                    заведения
                                </li>
                            </ul>

                            <p><strong>Преимущества:</strong></p>
                            <ul>
                                <li>
                                    Низкое потребление электроэнергии – от 5
                                    до 10 Вт, в зависимости от модели
                                    светильника
                                </li>
                                <li>
                                    Световой поток от 300 до 420 лм (в
                                    зависимости от модели светильника)
                                </li>
                                <li>
                                    Возможность регулировки яркости
                                    светильника (в зависимости от модели
                                    светильника)
                                </li>
                                <li>
                                    Отсутствие пульсаций светового потока
                                    (комфортный свет)
                                </li>
                                <li>Срок службы до 50 000 часов</li>
                                <li>
                                    Безопасность для окружающей среды и
                                    здоровья человека
                                </li>
                                <li>Стильный современный дизайн</li>
                                <li>
                                    Матовое стекло плафона – мягкий свет без
                                    слепящего эффекта.
                                </li>
                            </ul>
                        </div>

                        <img style="width: 250px" src="./img/ltdm11.jpg" alt="настольные led светильники TDM" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Настольные светильники на площадке</h4>
                            <p>
                                Предназначены для освещения рабочего
                                пространства на письменном столе, создания
                                комфортных условий на рабочем месте.
                                Используемые типы цоколей - E14, E27, G23.
                                Тип источника света: КЛЛ, ЛОН, LED
                            </p>

                            <p><strong>Материалы:</strong></p>
                            <ul>
                                <li>
                                    Светильник изготовлен из
                                    высококачественных негорючих и
                                    нетоксичных материалов.
                                </li>
                                <li>
                                    Плафон светильника изготовлен из
                                    металла, покрыт специальной эмалью
                                    устойчивой к высоким температурам (в
                                    зависимости от модели светильника).
                                </li>
                                <li>
                                    Патрон светильника изготовлен из
                                    керамики (E14/E27).
                                </li>
                            </ul>
                            <p><strong>Преимущества:</strong></p>
                            <ul>
                                <li>Классический дизайн.</li>
                                <li>
                                    Устойчивая площадка для размещения на
                                    поверхность стола.
                                </li>
                                <li>
                                    Отражатель светильника обеспечивает
                                    равномерное освещение поверхности.
                                </li>
                                <li>
                                    Регулировка наклона и поворота плафона
                                    светильника.
                                </li>
                                <li>
                                    Отражатель светильника обеспечивает
                                    равномерное освещение поверхности.
                                </li>
                                <li>
                                    Регулировка наклона и поворота плафона
                                    светильника.
                                </li>
                                <li>Отсутствие нагрева светильника.</li>
                                <li>
                                    Выключатель на основании светильника.
                                </li>
                            </ul>
                        </div>

                        <img style="width: 250px" src="./img/ltdm13.jpg" alt="Настольные светильники TDM на площадке" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Настольные светильники на прищепке</h4>
                            <p>
                                Данный светильник имеет такое же назначение
                                и выполнен из тех же материалов, что и
                                предыдущий. Различаются они лишь по способу
                                установки на рабочем столе
                            </p>

                            <p><strong>Преимущества:</strong></p>
                            <ul>
                                <li>Классический дизайн.</li>
                                <li>
                                    Надежное крепление - прищепка для
                                    установки светильника к любой
                                    поверхности.
                                </li>
                                <li>
                                    Отражатель светильника обеспечивает
                                    равномерное освещение поверхности.
                                </li>
                                <li>
                                    Регулировка наклона и поворота плафона
                                    светильника.
                                </li>
                                <li>
                                    Удобный выключатель светильника на
                                    шнуре.
                                </li>
                                <li>Керамический патрон Е27.</li>
                            </ul>
                        </div>

                        <img style="width: 250px" src="./img/ltdm14.jpg" alt="Настольные светильники на прищепке" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Настольные светильники на струбцине</h4>
                            <p>
                                Благодаря использованию струбцины в
                                основании светильник имеет надежное
                                крепление с рабочим столом, в т.ч. и с
                                вертикальной поверхностью.
                            </p>

                            <p><strong>Материалы:</strong></p>
                            <ul>
                                <li>
                                    Светильник изготовлен из
                                    высококачественных негорючих и
                                    нетоксичных материалов.
                                </li>
                                <li>
                                    Плафон светильника изготовлен из
                                    керамики, покрыт специальной эмалью,
                                    устойчивой к высоким температурам (в
                                    моделях SQ0337-0027, SQ0337-0028,
                                    SQ0337-0029, SQ0337-0030).
                                </li>
                                <li>
                                    Патрон светильника изготовлен из
                                    керамики. (в моделях SQ0337-0027,
                                    SQ0337-0028, SQ0337-0029, SQ0337-0030).
                                </li>
                                <li>
                                    Плафон выполнен из качественного ABS
                                    пластика (в моделях SQ0337-0031,
                                    SQ0337-0032).
                                </li>
                            </ul>

                            <p><strong>Преимущества:</strong></p>
                            <ul>
                                <li>Современный стильный дизайн.</li>
                                <li>Длительный срок службы светильника.</li>
                                <li>
                                    Надежное крепление - струбцина для
                                    установки светильника к краю стола.
                                </li>
                                <li>
                                    Лёгкая подвижная конструкция позволяет
                                    располагать светильник под любым углом.
                                </li>
                                <li>
                                    Регулировка наклона и поворота плафона
                                    светильника.
                                </li>
                                <li>
                                    Отражатель светильника обеспечивает
                                    равномерное освещение поверхности.
                                </li>
                                <li>
                                    Комфортный мягкий свет, отсутствие
                                    негативного влияния на глаза человека (в
                                    моделях, укомплектованных люминесцентной
                                    лампой).
                                </li>
                                <li>Отсутствие нагрева светильника.</li>
                                <li>
                                    Выключатель на плафоне (в зависимости от
                                    модели)
                                </li>
                            </ul>
                        </div>

                        <img style="width: 250px" src="./img/ltdm15.jpg" alt="Настольные светильники на струбцине" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Детские настольные светильники</h4>
                            <p>
                                Настольные детские светильники предназначены
                                для детей школьного или дошкольного
                                возраста. Лучшее решение для тех, кто
                                стремится к новым знаниям, и хочет иметь у
                                себя на столе красочного, оригинального
                                помощника.
                            </p>

                            <p><strong>Материалы:</strong></p>
                            <ul>
                                <li>
                                    Светильник изготовлен из
                                    высококачественных негорючих и
                                    нетоксичных материалов.
                                </li>
                            </ul>

                            <p><strong>Преимущества:</strong></p>
                            <ul>
                                <li>
                                    Устойчивая площадка для размещения
                                    светильника на поверхность стола.
                                </li>
                                <li>
                                    Лампа в комплекте (в зависимости от
                                    модели светильника).
                                </li>
                                <li>
                                    Комфортный мягкий свет, отсутствие
                                    негативного влияния на глаза человека (в
                                    моделях с люминесцентной лампой).
                                </li>
                                <li>
                                    Красочная расцветка и оригинальный
                                    дизайн светильника.
                                </li>
                                <li>
                                    Отражатель светильника обеспечивает
                                    равномерное освещение поверхности.
                                </li>
                                <li>Отсутствие нагрева светильника</li>
                                <li>Яркая подарочная упаковка</li>
                                <li>
                                    Возможность использования светильников
                                    Детской серии «Бегемотик», «Поросенок» в
                                    качестве ночника
                                </li>
                                <li>
                                    Часы на корпусе светильника. Внимание !
                                    Батарейки для часов типа АА в комплект
                                    не входят.
                                </li>
                                <li>
                                    Подставка под канцелярские
                                    принадлежности с часами на корпусе
                                    светильника «Мишутка»
                                </li>
                                <li>
                                    Игрушка-копилка на корпусе светильника
                                    «Копилка»
                                </li>
                            </ul>
                        </div>

                        <img style="width: 250px" src="./img/ltdm20.jpg" alt="Детский настольный светильник TDM" />
                    </div>

                    <div class="golden-container__wrapper">
                        <img src="./img/ltdm16.jpg" alt="Детский настольный светильник" />
                        <img src="./img/ltdm17.jpg" alt="Детский настольный светильник" />
                        <img src="./img/ltdm18.jpg" alt="Детский настольный светильник" />
                        <img src="./img/ltdm19.jpg" alt="Детский настольный светильник" />
                    </div>

                    <hr />

                    <div class="products-cabel__about-how-buy">
                        <h5>Как купить настольные лампы TDM?</h5>

                        <p>
                            Если Вы хотите приобрести настольные LED лампы
                            TDM у официального представителя в розницу по
                            низкой цене, Вы можете сделать это в магазине
                            Электромаркет г. Хабаровск или в магазинах ООО
                            "ТД"Электросистемы" в Комсомольске-на-Амуре,
                            Благовещенске, Биробиджане. Адреса указаны в
                            разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>

                        <p>
                            Если Вы хотите заключить договор на оптовые
                            поставки по индивидуальным условиям, Вам нужно
                            связаться с менеджерами по телефонам, указанным
                            для Вашего региона в разделе сайта
                            <a href="../../contacts.php">КОНТАКТЫ</a>.
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>