<?php
// Переменные для SEO страницы
$pageTitle = 'Светильник переносный - ООО ТД Электросистемы';

$pageDescription = 'Продажа переносных светильников от известных производителей оптом и в розницу';

$PageKeyWords = 'освещение, светильник, аккумуляторный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/35-svetilnik-perenoska.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильник переносный</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilnik-perenoska.jpg" alt="Светильник переносный" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильник переносный
                        </h2>
                        <p class="products-cabel__text">
                            Купить переносные светильники от известных
                            брендов оптом и в розницу Вы можете в нашей
                            компании.
                        </p>
                    </div>
                </div>
                <hr />

                <div class="products-cabel__about-how-buy">
                    <h5>Как купить переносные светильники недорого?</h5>

                    <p>
                        Если Вы хотите приобрести ручные
                        светильники-"переноски" в розницу по низкой цене, Вы
                        можете сделать это в магазине Электромаркет г.
                        Хабаровск или в магазинах ООО "ТД"Электросистемы" в
                        Комсомольске-на-Амуре, Благовещенске, Биробиджане.
                        Адреса указаны в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        Если Вы хотите заключить договор на оптовые поставки
                        по индивидуальным условиям, Вам нужно связаться с
                        менеджерами по телефонам, указанным для Вашего
                        региона в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        Назначение: предназначены для временного местного
                        освещения рабочей зоны при проведении работ в
                        условиях удаленности от источника света:
                    </p>
                    <ul class="about__list-margin">
                        <li>
                            при проведении электроремонтных работ в условиях
                            отсутствия централизованного освещения
                        </li>
                        <li>в автомастерских, сервисах, гаражах</li>
                        <li>в подсобных помещениях</li>
                        <li>
                            в труднодоступных местах (шкафах, кладовках и
                            т.д.)
                        </li>
                        <li>в мастерских, на стройках и т.д.</li>
                    </ul>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Переносные светильники TDM</h4>

                            <p><strong>Конструкция:</strong></p>
                            <ul class="about__list-margin">
                                <li>
                                    Металлический отражатель с
                                    антикоррозийным покрытием гарантирует
                                    механическую прочность светильника
                                </li>
                                <li>
                                    Пластиковый корпус светильника
                                    обеспечивает дополнительную защиту от
                                    поражения электрическим током
                                </li>
                                <li>
                                    Качественный пластикат, использующийся в
                                    производстве провода для светильника
                                    (марка ПВС), обеспечивает стойкость к
                                    деформациям изгиба при номинальном
                                    напряжении не менее 30000 циклов
                                    движений
                                </li>
                                <li>
                                    В месте ввода в светильник кабель
                                    защищен от истираний и перегибов
                                    эластичной трубкой из изоляционного
                                    материала
                                </li>
                                <li>Тип источника света: ЛОН, КЛЛ, LED</li>
                            </ul>

                            <p><strong>Преимущества:</strong></p>
                            <ul class="about__list-margin">
                                <li>
                                    Наличие выключателя на корпусе
                                    светильников и крюка для подвеса
                                    обеспечивает удобство для эксплуатации
                                </li>
                                <li>
                                    Согласно требованиям безопасности,
                                    конструкцией светильника предусмотрено
                                    расположение токоведущих частей таким
                                    образом, чтобы они были недоступны для
                                    прикосновения
                                </li>
                                <li>
                                    Светильник производится с защитной
                                    сеткой, что делает его более безопасным
                                    и надежным в эксплуатации
                                </li>
                                <li>
                                    Светильники комплектуются шнуром 5 м с
                                    вилкой 2,5А/250В
                                </li>
                            </ul>
                        </div>

                        <img style="width: 400px" src="./img/TDM-SQ0306-0003.jpg" alt="Переносные светильники TDM" />
                    </div>

                    <hr />

                    <div>
                        <table>
                            <tbody>
                                <tr>
                                    <th>Наименование светильника</th>
                                    <th>Артикул</th>
                                    <th>Мощность источника света, Вт</th>
                                    <th>Описание</th>
                                    <th colspan="3">
                                        Габаритные размеры, мм
                                    </th>
                                    <th>Кол-во в упаковке, шт.</th>
                                </tr>
                                <tr>
                                    <td>УП-2Р</td>
                                    <td>SQ0306-0003</td>
                                    <td>60</td>
                                    <td>
                                        Длина шнура 10 м. Цвет – оранжевый.
                                    </td>
                                    <td>400</td>
                                    <td>500</td>
                                    <td>400</td>
                                    <td>35</td>
                                </tr>
                                <tr>
                                    <td>УП-2Р</td>
                                    <td>SQ0306-0004</td>
                                    <td>60</td>
                                    <td>
                                        Длина шнура 5 м. Цвет – оранжевый.
                                    </td>
                                    <td>400</td>
                                    <td>420</td>
                                    <td>540</td>
                                    <td>40</td>
                                </tr>
                                <tr>
                                    <td>УП-2Р</td>
                                    <td>SQ0306-0008</td>
                                    <td>60</td>
                                    <td>
                                        Длина шнура 15 м. Цвет – оранжевый.
                                    </td>
                                    <td>430</td>
                                    <td>230</td>
                                    <td>330</td>
                                    <td>10</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Переносные светильники IEK</h4>
                            <p>
                                <strong>
                                    Светильники переносные с
                                    <a href="#">люминесцентными</a>
                                    лампами</strong>
                            </p>

                            <p>
                                Светильники IEK являются отличным выбором
                                для тех, кто ищет удобные и эффективные
                                осветительные решения. Эти переносные
                                светильники оснащены люминесцентными
                                лампами, которые обеспечивают яркое и
                                равномерное освещение. Корпус светильника
                                сделан из прочного пластика, а рассеиватель
                                из прозрачного оргстекла, что обеспечивает
                                долговечность и устойчивость к повреждениям.
                                Светильники также включают ЭПРА для
                                обеспечения эффективности и безопасности.
                                Кроме того, каждый светильник снабжен шнуром
                                длиной 5 метров с вилкой 2,5 А/250 В, что
                                обеспечивает гибкость и удобство
                                использования.
                            </p>

                            <p><strong>Преимущества:</strong></p>
                            <ul class="about__list-margin">
                                <li>
                                    Корпус светильника выполнен из пластика.
                                </li>
                                <li>
                                    Рассеиватель - из прозрачного оргстекла.
                                </li>
                                <li>Светильники оснащены ЭПРА.</li>
                                <li>
                                    Светильники комплектуются шнуром 5 м с
                                    вилкой 2,5 А/250 В.
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/00000000587_1.jpg"
                            alt="Светильники переносные с люминесцентными лампами" />
                    </div>

                    <hr />
                    <div>
                        <table style="height: 97px" width="946">
                            <tbody class="table-padding table-padding__two">
                                <tr>
                                    <th>Наименование</th>
                                    <th>Мощность лампы, Вт</th>
                                    <th>Описание</th>
                                    <th>Артикул</th>
                                </tr>
                                <tr>
                                    <td>ЛПО 2006</td>
                                    <td>8</td>
                                    <td>
                                        Линейная люминесцентная лампа d16 мм
                                        T5. Цоколь G5. Цвет — черный.
                                    </td>
                                    <td>LLP02-2006-1-08-K02</td>
                                </tr>
                                <tr>
                                    <td>ЛПО 2030</td>
                                    <td>36</td>
                                    <td>
                                        Компактная люминесцентная лампа d16
                                        мм T5. Цоколь 2G11. Цвет — черный.
                                    </td>
                                    <td>LLP02-2030-1-36-K02</td>
                                </tr>
                                <tr>
                                    <td rowspan="2">УПX1Р</td>
                                    <td rowspan="2">60</td>
                                    <td>Длина шнура, 5 м</td>
                                    <td>WSP20-05-K09</td>
                                </tr>
                                <tr>
                                    <td>Длина шнура, 10 м</td>
                                    <td>WSP20-10-K09</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Светильники переносные светодиодные</h4>

                            <p><strong>Особенности конструкции:</strong></p>

                            <ul class="about__list-margin">
                                <li>
                                    корпус светильника выполнен из ударо-
                                    прочного ABS-пластика
                                </li>
                                <li>рассеиватель – из поливинилхлорида</li>
                                <li>
                                    светильники защищены от попадания внутрь
                                    пыли, влаги и масла
                                </li>
                                <li>
                                    источник света – плата со светодиодами
                                </li>
                                <li>срок службы светильников – 35 000 ч</li>
                                <li>
                                    комплектуются литий-ионными
                                    аккумуляторными батареями (за
                                    исключением ДРО 2060, ДРО 2024Р, ДРО
                                    2024 и ДРО 2024А)
                                </li>
                                <li>
                                    время автономной работы моделей с
                                    функцией перезарядки до 8 часов
                                </li>
                                <li>
                                    каждая модель имеет магнитное крепление
                                    (за исключением ДРО 2060)
                                </li>
                                <li>
                                    направленный световой поток обеспечивает
                                    лучшее освещение рабочей зоны
                                </li>
                                <li>
                                    для перезаряжаемых моделей в качестве
                                    зарядного устройства используются
                                    USB-шнур и адаптер с USB-слотом
                                </li>
                                <li>
                                    двойная блистерная упаковка обеспечивает
                                    сохранность изделий при транспортировке
                                    и хранении
                                </li>
                            </ul>
                        </div>

                        <img style="width: 350px" src="./img/svetIEK.png" alt="Настольные светильники на прищепке" />
                    </div>

                    <hr />
                    <div>
                        <table class="table-padding table-padding__two">
                            <tbody>
                                <tr>
                                    <th>Изображение</th>
                                    <th>Наименование</th>
                                    <th>Артикул</th>
                                    <th>Количество светодиодов</th>
                                    <th>Световой поток, Лм</th>
                                    <th>Аккумулятор</th>
                                    <th>
                                        Время работы в автономном режиме, ч
                                    </th>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image005-1.jpg" alt="ДРО 2060М" />
                                    </td>
                                    <td>ДРО 2060М</td>
                                    <td>LDRO1-2060M-79-3H-K02</td>
                                    <td>
                                        60 LED - на корпусе, 18 LED - на
                                        торце, 1 LED - индикатор
                                    </td>
                                    <td>390</td>
                                    <td>Литиевая батарея 1200 мА/ч</td>
                                    <td>3</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image014.jpg" alt="ДРО 2026" />
                                    </td>
                                    <td>ДРО 2026</td>
                                    <td>LDRO1-2026-27-3H-K02</td>
                                    <td>
                                        26 LED- на корпусе, 1 LED -
                                        индикатор
                                    </td>
                                    <td>190</td>
                                    <td>
                                        Литиевая батарея <br />
                                        1200 мА/ч
                                    </td>
                                    <td>3</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image029.jpg" alt="ДРО 2030" width="110" />
                                    </td>
                                    <td>ДРО 2030</td>
                                    <td>LDRO1-2030-42-3H-K53</td>
                                    <td>
                                        30 LED - на выдвижной части корпуса,
                                        8 красных сигнальных LED, 4 LED - на
                                        торце
                                    </td>
                                    <td>210</td>
                                    <td>Литиевая батарея 1200 мА/ч</td>
                                    <td>3</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image049.jpg" alt="ДРО 2060" />
                                    </td>
                                    <td>ДРО 2060</td>
                                    <td>LDRO2-2060-60-5M-K02</td>
                                    <td>60 LED - на корпусе</td>
                                    <td>300</td>
                                    <td>длина - 5 м, сечение - 0.75 мм2</td>
                                    <td>&nbsp;</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image055.jpg" alt="ДРО 2063Л" />
                                    </td>
                                    <td>ДРО 2063Л</td>
                                    <td>LDRO1-2062L-63-3H-K02</td>
                                    <td>
                                        63 LED - на подвижной части корпуса,
                                        <br />
                                        8 красных сиг- нальных LED, 4 LED -
                                        на торце
                                    </td>
                                    <td>315</td>
                                    <td>
                                        Литиевая батарея <br />
                                        1200 мА/ч
                                    </td>
                                    <td>3</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image078.jpg" alt="ДРО 2024А" />
                                    </td>
                                    <td>ДРО 2024А</td>
                                    <td>LDRO0-2024A-25-05-K02</td>
                                    <td>
                                        24 LED - на корпусе, 1 LED на торце
                                    </td>
                                    <td>200</td>
                                    <td>4 батареи типа «ААА»*</td>
                                    <td>15</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image080.jpg" alt="ДРО 2024Р" />
                                    </td>
                                    <td>ДРО 2024Р</td>
                                    <td>LDRO0-2024A-25-05-K02</td>
                                    <td>24 LED - на корпусе</td>
                                    <td>120</td>
                                    <td>3 батареи типа «ААА»*</td>
                                    <td>10</td>
                                </tr>
                                <tr>
                                    <td>
                                        <img src="./img/DRO_image097.jpg" alt="ДРО 2024Р" />
                                    </td>
                                    <td>ДРО 2024Р</td>
                                    <td>LDRO1-2026-27-3H-K02</td>
                                    <td>
                                        24 LED - на корпусе, 3 LED - в
                                        торцевой части
                                    </td>
                                    <td>135</td>
                                    <td>3 батареи 10 типа «ААА»*</td>
                                    <td>10</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>

                    <hr />
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>