<?php
// Переменные для SEO страницы
$pageTitle = 'Светодиодные фонари - ООО ТД Электросистемы';

$pageDescription = 'Любые светодиодные фонари оптом и в розницу: кемпинговые, налобные, ручные и т.д.';

$PageKeyWords = '"освещение, светильник, аккумуляторный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/37-svetodiodnye-fonari.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светодиодные фонари</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetodiodnye-fonari.jpg" alt="Светодиодные фонари" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светодиодные фонари
                        </h2>
                        <p class="products-cabel__text">
                            Купить качественные светодиодные фонари от
                            известных производителей Вы можете в компании
                            ООО "ТД"Электросистемы".
                        </p>
                    </div>
                </div>
                <hr />

                <div class="products-cabel__about-how-buy">
                    <h5>Как купить светодиодные фонари?</h5>

                    <p>
                        Если Вы хотите приобрести LED фонари в розницу по низкой цене, Вы можете сделать это в магазине
                        Электромаркет г. Хабаровск или в магазинах ООО "ТД"Электросистемы" в Комсомольске-на-Амуре,
                        Благовещенске, Биробиджане. Адреса указаны в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        Если Вы хотите заключить договор на оптовые поставки по индивидуальным условиям, Вам нужно
                        связаться с менеджерами по телефонам, указанным для Вашего региона в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        <strong>Наша компания является официальным дилером
                            таких производителей как
                            <a href="#">TDM Electric</a>,
                            <a href="#">Smartbuy</a>,
                            <a href="#">LEDEL</a>,
                            <a href="#">Световые технологии</a>,
                            <a href="#">IEK</a>, поэтому мы гарантируем
                            наилучшие условия продажи светотехники на
                            рынке Дальнего Востока. В наличии и под заказ фонари:</strong>
                    <ul>
                        <li>налобные</li>
                        <li>ручные</li>
                        <li>аккумуляторные</li>
                        <li>кемпинговые</li>
                        <li>велосипедные и т.д.</li>
                    </ul>
                    </p>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>

                            <h4>Преимущества использования светодиодных фонарей</h4>
                            <p>
                                Многие наверняка слышали о преимуществах светодиодов в фонарях, но не все знают почему
                                именно. Обратите внимание, что светодиод (от англ. light emitting diode – LED) - это не
                                новое изобретение. В своем нынешнем – практически применимом в освещении – виде он
                                появился еще в 60-ых годах прошлого века. Со временем, постоянное совершенствование
                                технологий излучения света устройством и его промышленного производства привели к
                                появлению в продаже недорогих светодиодных фонарей.
                            </p>

                            <p>
                                Основными преимуществами светодиодных фонарей являются длительный срок службы,
                                устойчивость к механическим повреждениям и очень небольшое энергопотребление. Эти
                                свойства лучше каждый день способствуют росту популярности таких фонарей.
                            </p>

                            <p>Из всех самым главным преимуществом, который знаком широкому кругу потребителей, является
                                наименьшая по сравнению с другими источниками света потребляемая мощность. А значит вы
                                сможете дольше путешествовать со светом, вам не придется брать с собой кучу
                                дополнительных источников энергии для ваших фонариков. А установив на своем участке
                                светодиодный фонарь с солнечной батареей, вы получите стильную, экологически безопасную
                                и энергоэффективную систему освещения.</p>
                        </div>
                        <img style="max-width: 300px" src="./img/fonar1.jpg" alt="фонарь tdm для кемпинга" />
                    </div>

                    <div class="flex__container revers-img">

                        <img style="max-width: 300px" src="./img/fonar5.jpg" alt="налобный фонарь smartbyu" />
                        <div>


                            <p>
                                Хотя многие люди знают, что LED лампы дают больше света, но не всем из них известно, что
                                уровень светового потока не зависит от остатка заряда батареи. Это значит, что в отличие
                                от традиционных ламп накаливания, которые с падением напряжения, дают меньше света и
                                тускнеют, светодиодные лампы светят стабильно и ровно.LED фонари в значительной степени
                                устойчивы к физическому воздействию. Так, например, если слабым местом фонаря с лампой
                                накаливания является стеклянная колба, светодиод спокойно переносит падение прибора.
                                Единственное, что он может перегореть по ходу эксплуатации, но вероятность такого у
                                известных брендов крайне мала.
                            </p>

                            <p>
                                Кроме того светодиодные источники света отличаются своими габаритами. Обладая меньшим
                                телом накала, они позволяют делать туристические и ручные фонари в гладких, элегантных,
                                легких и эргономичных корпусах. Свое применение фонари на светодиодах нашли в широком
                                диапазоне устройств от фонарей-брелоков и налобных фонарей до мощных
                                фонарей-прожекторов.
                            </p>


                        </div>

                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>