<?php
// Переменные для SEO страницы
$pageTitle = 'Светодиодные фонари - ООО ТД Электросистемы';

$pageDescription = 'Любые светодиодные фонари оптом и в розницу: кемпинговые, налобные, ручные и т.д.';

$PageKeyWords = 'освещение, светильник, аккумуляторный, люминесцентный, энергосберегающий, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/39-svetilniki-akkumulyatornye-svetodiodnye.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светильники аккумуляторные светодиодные</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetilniki-akkumulyatornye-svetodiodnye.jpg"
                        alt="Светильники аккумуляторные светодиодные" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светильники аккумуляторные светодиодные
                        </h2>
                        <p class="products-cabel__text">
                            Аккумуляторные светодиодные светильники могут
                            быть двух видов: стационарные и переносные.
                            Последние используются в бытовых целях как
                            обычные фонари. Ко вторым относятся аварийные
                            светодиодные светильники.
                        </p>
                    </div>
                </div>
                <hr />

                <span class="span-spec__border">Компания ООО "ТД"Электросистемы" предлагает к продаже
                    светотехнику торговых марок <a href="46-svetodiodnye-svetilniki-ledel.php">LEDEL</a>,
                    <a href="38-led-lampy-tdm.php">TDM</a>, <a href="41-svetodiodnye-lampy-smartbuy.php">Smartbuy</a>,
                    <a href="42-svetilniki-svetovye-tekhnologii.php">Световые технологии</a> и др.</span>

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">Светильник аккумуляторный</h4>

                    <p>
                        Аккумуляторные аварийные светильники – это
                        автоматические осветительные приборы, которые после
                        исчезновения напряжения сети мгновенно переключаются
                        в аварийный режим работы. Один из популярных видов –
                        аккумуляторный аварийный светодиодныйсветильник. Он
                        в автономном режиме без перебоев освещает
                        обесточенные помещения в пределах нескольких часов.
                        Период времени зависит от мощности и типа лампы,
                        установленной в светильник. Также время свечения
                        зависит от энергоемкости аккумулятора. Чем сильнее
                        аккумулятор и большее время работы светодиодного
                        аварийного светильника, тем больше его цена.
                    </p>
                    <p>
                        <strong>Преимущества светодиодных светильников
                            аварийного освещения перед
                            люминесцентными:</strong>
                    </p>

                    <ul class="about__list-margin">
                        <li>
                            <strong>Экологичность</strong>. Они безопасны
                            для здоровья человека, так как их конструкция не
                            содержит токсичных веществ.
                        </li>
                        <li>
                            <strong> Отсутствие мерцания</strong>.
                            Достигается за счет питания постоянным током. В
                            отличие от люминесцентных ламп установка
                            светодиодных светильников возможна в местах
                            скопления большого количества людей, так как они
                            не вызывают быстрое утомление глаз.
                        </li>
                        <li>
                            <strong>Качественная цветопередача</strong>.
                            Излучения светодиодных ламп максимально
                            приближены к натуральным, что позволяет
                            правильно воспринимать цвета и оттенки.
                        </li>
                        <li>
                            <strong>Экономичность</strong>. Расходы на
                            аварийные светодиодные светильники меньше чем на
                            приборы с лампой накаливания в 8 — 10 раз.
                        </li>
                        <li>
                            <strong> Низкая инерционность</strong>. Прибор
                            включается сразу на полную яркость.
                            Долговечность. Срок службы светодиодного
                            светильника значительно превышает другие
                            аналоги.
                        </li>
                        <li>
                            <strong>Устойчивость к механическим
                                воздействиям</strong>. Аварийные приборы изготавливаются из прочного
                            алюминиевого сплава и имеют высокую степень
                            защиты. В них отсутствует нить накаливания, что
                            повышает виброустройчивость светильников.
                            Поликарбонатное стекло может выдержать даже
                            выстрелы из пневматического оружия.
                        </li>
                        <li>
                            <strong>Безопасность</strong>. Светильник
                            эффективно работает на низких мощностях, он не
                            нагревается выше 60 градусов.
                        </li>
                    </ul>
                    <hr />
                    <div class="golden-images__wrapper">
                        <img class="banner-img" src="./img/av.jpg" alt="Аварийные светодиодные светильники" />
                    </div>

                    <hr />

                    <p>
                        <strong>Обзор технических характеристик:</strong>
                    </p>

                    <ul class="about__list-margin">
                        <li>
                            <strong> Время работы</strong> в автономном
                            режиме. Зависит от емкости аккумулятора и
                            номинальной мощности лампы. Чем выше мощность
                            прибора, тем меньше времени он может работать
                            как резервный источник освещения. В среднем
                            автономное время составляет от 2 до 5 часов.
                            Встречаются модели, которые работают до 7 часов
                        </li>
                        <li>
                            <strong>Степень защиты</strong>. Это показатель,
                            определяющий защиту прибора от попадания воды и
                            пыли. Он определяется между народной системой
                            IP. Значение защиты состоит из 2-х цифр: первая
                            показывает — уровень защищенности от инородных
                            тел и пыли, вторая — от влажности. Минимальное
                            значение показателя для аварийных светодиодных
                            светильников составляет IP 20.
                        </li>
                        <li>
                            <strong>Светильник с индексом защиты</strong> IP
                            65 означает полную пыленепроницаемость и защиту
                            от водных струй. Его можно устанавливать в
                            запыленных местах и в помещениях, где
                            используется мойка струями средней мощности.
                        </li>
                        <li>
                            <strong>Размер</strong>. Зависит от модели и
                            вида светильника.
                        </li>
                        <li>
                            <strong>Цветовая температура.</strong> Для
                            общественных мест (школ, торговых центров и
                            т.д.) она не должна превышать 4000 К. Показатель
                            указывается на цоколе светодиодной лампы или на
                            ее упаковке.
                        </li>
                    </ul>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>