<?php
// Переменные для SEO страницы
$pageTitle = 'Светодиодная лента TDM Electric - ООО ТД Электросистемы';

$pageDescription = 'Светодиодная лента TDM от официального дилера оптом и в розницу';

$PageKeyWords = 'освещение, светильник, светодиодные лампы, лампы светодиоды, лампа, энергосберегающий, люминесцентная, светодиодные, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/40-led-lenta-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светодиодная лента TDM Electric</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/led-lenta-tdm.jpg"
                        alt="Светодиодная лента TDM Electric" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светодиодная лента TDM Electric
                        </h2>
                        <p class="products-cabel__text">
                            Наша компания предлагает оптом и в розницу
                            широкий выбор светодиодных лент для любых задач
                            от известных производителей.
                        </p>
                    </div>
                </div>
                <hr />

                <div class="products-cabel__about-how-buy">
                    <h5>Как купить светодиодную ленту TDM?</h5>

                    <p>
                        Если Вы хотите приобрести LED ленту TDM или других
                        производителей (Smartbuy, Световые Технологии и
                        т.д.) в розницу по низкой цене, Вы можете сделать
                        это в магазине Электромаркет г. Хабаровск или в
                        магазинах ООО "ТД"Электросистемы" в
                        Комсомольске-на-Амуре, Благовещенске, Биробиджане.
                        Адреса указаны в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        Если Вы хотите заключить договор на оптовые поставки
                        по индивидуальным условиям, Вам нужно связаться с
                        менеджерами по телефонам, указанным для Вашего
                        региона в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        <strong>Наша компания гарантирует наилучшие условия
                            продажи светотехники TDM Electric на рынке
                            Дальнего Востока.</strong>
                    </p>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4>LED лента TDM</h4>
                            <p>
                                Для освещения потолков, ниш, лестниц,
                                ступенек, мебели, подсветки рекламных щитов,
                                а также для автомобильного салонного и
                                наружного освещения с разной гаммой цветов.
                            </p>

                            <p>
                                <strong>Преимущества
                                    <a href="#">LED лент</a> TDM:</strong>
                            </p>

                            <ul>
                                <li>
                                    Компактные размеры и гибкость ленты
                                    открывает широкие возможности применения
                                </li>
                                <li>
                                    Благодаря наличию клеевого слоя на
                                    оборотной стороне, ленты легко
                                    монтируются на поверхностях любой
                                    геометрии
                                </li>
                                <li>
                                    Ленты можно резать с шагом 5 см (3
                                    светодиода, по линии между контактами)
                                </li>
                                <li>
                                    Возможность дистанционной регулировки
                                    яркости и цветовой градации,
                                    автоматической смены цветов, сочетание
                                    разных оттенков при использовании RGB
                                    ленты
                                </li>
                                <li>
                                    Незначительное выделение тепла в
                                    процессе работы позволяет применять
                                    ленты в нишах с ограниченной циркуляцией
                                    воздуха
                                </li>
                                <li>
                                    Основа ленты белого цвета выгодно
                                    подчеркивает чистоту света испускаемого
                                    диодами и легко вписывается в любой
                                    дизайн, не нарушая его целостности.
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/ltdm4.jpg" alt="LED лента TDM" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Блок питания для светодиодной ленты</h4>
                            <p>
                                Блок питания IP20 - это источники
                                постоянного напряжения 12 В, предназначен
                                для спользования внутри помещений с
                                нормальной влажностью. Блок питания со
                                шнуром представляет собой готовое решение
                                для тех, кто хочет самостоятельно подключить
                                ленту, но не имеет навыков работы с
                                электрооборудованием.
                            </p>

                            <p>
                                <strong>Преимущества блоков питания
                                    TDM:</strong>
                            </p>

                            <p>
                                Корпус блоков питания этой серии выполнен из
                                металла ячеистой структуры, который
                                обеспечивает хороший теплоотвод, благодаря
                                чему блоки питания можно устанавливать в
                                нишах. Блоки питания оснащены функциями
                                защиты от перегрева, защиты от короткого
                                замыкания, защиты от выхода компонентов из
                                строя.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/ltdm2.jpg" alt="Блок питания для светодиодной ленты" />
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Контроллер для светодоидных модулей RGB</h4>
                            <p>
                                Контроллер служит для создания статических и
                                динамических сцен при применении
                                многоцветных LED лент RGB. Также с и их
                                помощью можно управлять интенсивностью света
                                RGB-модулей.
                            </p>

                            <p>
                                <strong>Преимущества RGB-контроллеров
                                    TDM:</strong>
                            </p>

                            <ul>
                                <li>
                                    Контроллеры оснащены клеммами для
                                    подключения кабеля питнаия и нагрузки.
                                    Контроллеры работают при постоянном
                                    входном напряжении 12 В.
                                </li>
                                <li>
                                    Управление контроллерами осуществляется
                                    с помощью пульта дистанционного
                                    управления по радиоканалу.
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/ltdm5.jpg" alt="Контроллер для светодоидных модулей RGB" />
                    </div>
                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>Коннекторы для светодиодных лент</h4>
                            <p>
                                Коннекторы обеспечивают соединение ленты без
                                применения пайки, что значительно упрощает
                                монтаж системы и значительно повышает
                                надежность и безопасность соединения.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/ltdm3.jpg" alt="Коннекторы для светодиодных лент" />
                    </div>
                    <hr />
                </div>
            </div>
        </section>

    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>