<?php
// Переменные для SEO страницы
$pageTitle = 'Купить светодиодные лампы различных брендов оптом и в розницу - ООО ТД Электросистемы';

$pageDescription = 'Большой выбор светодиодных ламп от различных производителей в компании Электросистемы';

$PageKeyWords = 'освещение, светильник, светодиодные лампы, лампы светодиоды, лампа, энергосберегающий, люминесцентная, светодиодные, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/45-svetodiodnye-lampy.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светодиодные лампы</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetodiodnye-lampy.jpg" alt="Светодиодные лампы" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светодиодные лампы
                        </h2>
                        <p class="products-cabel__text">
                            Огромный выбор светодиодных ламп и светильников
                            оптом и в розницу от известных производителей:
                            TDM, IEK, Ledel, Smartbuy, Световые технологии и
                            т.д.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about-how-buy">
                    <h5>Как купить светодиодные лампы?</h5>

                    <p>
                        Светодиодные лампы и светильники надежных и
                        известных производителей – Smartbuy, Ledel, Световые
                        технологии и др. – Вы можете купить в компании ООО
                        "ТД"Электросистемы". Наша компания является
                        крупнейшим партнером указанных торговых марок на
                        Дальнем Востоке, поэтому благодаря крупным закупкам
                        продукции, отлаженной логистике и сети филиалов мы
                        готовы предложить вам лучшее ценовое решение на
                        рынке!
                    </p>

                    <p>
                        Если Вы хотите светодиодные источники света в
                        розницу по низкой цене, Вы можете сделать это в
                        магазине Электромаркет г. Хабаровск или в магазинах
                        ООО "ТД"Электросистемы" в Комсомольске-на-Амуре,
                        Благовещенске, Биробиджане. Адреса указаны в разделе
                        сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <p>
                        Если Вы хотите заключить договор на оптовые поставки
                        по индивидуальным условиям, Вам нужно связаться с
                        менеджерами по телефонам, указанным для Вашего
                        региона в разделе сайта
                        <a href="../../contacts.php">КОНТАКТЫ</a>.
                    </p>

                    <div class="golden-container__wrapper">
                        <img style="width: 100%" src="./img/2322.jpg" alt="Светодиодные лампы в наличии" />
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Преимущества светодиодного освещения
                    </h4>

                    <p>
                        Светодиодные лампы экономят деньги не только потому,
                        что они потребляют примерно на 80% меньше
                        электроэнергии, чем другие лампы – это вы наверняка
                        знаете, раз попали на эту страницу, но еще и потому
                        что они выделяют гораздо меньше тепловой энергии,
                        чем галогенные, люминесцентные и лампы накаливания.
                        С переходом на светодиодное освещение вы не
                        тратитесь на охлаждение помещений, нагреваемых
                        другими источниками света. Обычная лампа накаливания
                        95% свой энергии передает в виде тепла. Это
                        актуально для освещения в нашем жарком и удушливом
                        летом климата: 100Вт лампы накаливания накаливаются
                        до 168.5 градусов, энергосберегающие – до 81.7, а
                        светодиодные лампы – всего до 30.5 градусов
                    </p>

                    <p>
                        Кроме того, современное качественное светодиодное
                        освещение предлагает превосходный индекс
                        цветопередачи, так что вы можете без труда правильно
                        различить цвета в интерьере или, например, при
                        нанесении макияжа.
                    </p>

                    <p>
                        <strong>Светодиодные лампы (или как их еще называют
                            LED-лампы) исключительно долговечные и
                            экологически чистые источники света.</strong>
                        Знаете ли вы, что Вы можете без опаски их
                        утилизировать с обычным бытовым мусором в отличие от
                        тех же люминесцентных или металлогалогенных ламп,
                        содержащих вредные пары ртути? Да и служат
                        светодиоды гораздо дольше своих конкурентов,
                        оставаясь яркими до 11 лет непрерывной работы. Это
                        означает, что вам придется меньше их покупать,
                        меньше выбрасывать и меньше проводить времени на
                        стремянке, вкручивая лампы в труднодоступные места
                        на потолке.
                    </p>

                    <h4 class="svet-title">
                        LED освещение являются одной из наиболее
                        перспективных технологий.
                    </h4>

                    <ul>
                        <li>отсутствие ртути, простая утилизация</li>
                        <li>
                            самое низкое энергопотребление среди конкурентов
                        </li>
                        <li>превосходное качество света</li>
                        <li>
                            выдающееся время работы в различных условиях
                        </li>
                    </ul>

                    <p>
                        Галогенные, люминесцентные лампы (газоразрядные),
                        лампы накаливания также имеют свои преимущества.
                        Подробнее о том, где их лучше применять вы можете
                        прочитать на соответствующих страницах.
                    </p>

                    <h4 class="svet-title">
                        Светодиодные или люминесцентные лампы - что
                        эффективней?
                    </h4>

                    <p>
                        Светодиоды – безоговорочный победитель! Когда речь
                        заходит о покупке энергоэффективного освещения,
                        первые обходят компактные люминесцентные лампы с
                        большим отрывом:
                    </p>

                    <ul>
                        <li>
                            они готовы к работе сразу же без необходимости
                            прогрева
                        </li>
                        <li>
                            они хорошо переносят холодную погоду, прочнее,
                            так как выполнены из пластика, а не из стекла,
                            не выходят из строя полностью при повреждении
                        </li>
                        <li>меньшие размеры</li>
                        <li>простота включения</li>
                        <li>отсутствие стробоскопического эффекта и т.д</li>
                    </ul>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4>
                                Итак, как же правильно подобрать LED-лампу и
                                на какие параметры обращать внимание?
                            </h4>
                            <p>
                                <strong>Мощность ламп</strong>
                            </p>
                            <p>
                                Очень часто нам задают вопрос, как правильно
                                подобрать светодиодные лампы по мощности,
                                ведь их энергопотребление очень низкое.
                            </p>

                            <p>
                                Проще всего разделить мощность заменяемой
                                лампы накаливания на 8. Например, если вы
                                хотите поставить светодиодную лампочку
                                вместо 40-ваттной лампы накаливания, то вам
                                потребуется лампа мощностью 5 Ватт.
                            </p>

                            <p><strong>Цоколь</strong></p>

                            <p>
                                Особое внимание при выборе лампы необходимо
                                уделить ее цоколю - той части, с помощью
                                которой лампа подключается к сети. Так в
                                цоколях серии E (резьбовой цоколь Эдисона)
                                цифра указывает на диаметр соединения в мм,
                                в цоколях серии G (штырьковый цоколь) - на
                                расстояние между центрами штырьков, либо
                                диаметр окружности, на которой расположены
                                центры штырьков, если их много.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/svetodoid.jpg" alt="устройство светодиодной лампы" />
                    </div>

                    <p>
                        <strong>Температура цвета</strong>
                    </p>

                    <p>
                        Важнейшим параметром любой лампы, применяемой в
                        освещении помещений является температура цвета,
                        которая определяет ощущаемый человеческим глазом
                        цвет освещенных объектов и источников света.
                        Неправильно подобранная по этому параметру лампа
                        может не только испортить визуальное восприятие
                        предметов, но и негативно отразиться на здоровье
                        человека.
                    </p>

                    <p>
                        Оптимальная температура цвета для помещения
                        находится в диапазоне 2700-3200 (теплый белый) К (К
                        – градусы Кельвина, единицы измерения цветовой
                        температуры) и 3500-4500К (дневной белый). Лампы от
                        6000 К (холодный белый) дают очень яркий белый свет,
                        который большинством людей воспринимается как
                        неуютный и ассоциируется с медицинскими
                        учреждениями. Лампы с цветовой температурой менее
                        2700 К отличает тяжелый желтый свет, вязкий и
                        гнетущий. Обычно такая цветовая температура
                        характерна для источников некачественных источников
                        света от так называемых “no name” производителей.
                        Поэтому не стоит гнаться за дешевизной и приобретать
                        лампы, при свете которых невозможно будет работать и
                        учиться.
                    </p>
                    <hr />
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>