<?php
// Переменные для SEO страницы
$pageTitle = 'Светодиодные светильники LEDEL - ООО ТД Электросистемы';

$pageDescription = 'Высококачественные светильники LEDEL от официального представителя';

$PageKeyWords = 'ledel, cветодиодные, LEDEL, Светодиодные светильники, светильники, светотехника, освещение';

$ogUrl = 'https://es-dv.ru/products/svet/46-svetodiodnye-svetilniki-ledel.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Светодиодные светильники LEDEL</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/svetodiodnye-svetilniki-ledel.jpg"
                        alt="Светодиодные светильники LEDEL" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Светодиодные светильники LEDEL
                        </h2>
                        <p class="products-cabel__text">
                            Продажа инновационных светодиодных светильников
                            от российской компании LEDEL. Гарантия 5 лет! В
                            наличии и под заказ имеется светотехника для
                            любых задач: уличное освещение, офисное,
                            промышленное, бытовое и пр.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="svet-title">
                                Преимущества светильников LEDEL
                            </h4>
                            <p>
                                <strong>Светодиоды</strong> – один из самых
                                важных компонентов светильника. Именно от
                                них зависят качественные характеристики
                                освещения: световой поток, цветовая
                                температура и цветопередача.
                            </p>

                            <p>
                                Компания
                                <span class="svet-span-ledel">LEDEL</span>,
                                штаб-квартира которой находится в г. Казань,
                                на протяжении многих лет работает с
                                высокотехнологичной немецкой компанией
                                <strong>OSRAM Opto Semiconductors</strong>
                                (концерн Siemens). На протяжении многих лет
                                это мировой лидер в производстве
                                энергоэффективной светотехнической
                                продукции. Светодиоды
                                <strong>OSRAM</strong> уже давно стали
                                синонимами выского качества и надежности. Об
                                этом важно помнить перед выбором
                                светильников, т.к. большинство компаний в
                                России в своей продукции используют
                                китайские светодиоды сомнительного качества.
                                Это касаетя не только их срока работы, но и
                                характеристик светового потока.
                            </p>
                        </div>
                        <img src="./img/ledel1.jpg" alt="Ledel" />
                    </div>

                    <hr />

                    <div class="flex__container">
                        <img src="./img/ledel2.jpg" alt="Драйвер (блок питания) LEDEL" />
                        <div>
                            <p>
                                <strong>Драйвер (блок питания)</strong> –
                                второй по важности компонент. Отвечает за
                                стабильность питания светодиодов и защиту от
                                внешних скачков напряжения. Напрямую влияет
                                на ресурс светильника. От его схемы и
                                качества компонентов также зависит уровень
                                пульсаций, коэффициент мощности и
                                потребление светильника.
                            </p>

                            <p>
                                <span class="svet-span-ledel">LEDEL</span>
                                использует драйверы собственной разработки и
                                производства, адаптированные под аномальные
                                скачки напряжения и рассчитанные на ресурс
                                работы 100 000 часов (!).Срок службы
                                драйвера определяется элементами, параметры
                                которых со временем меняются. К этим
                                элементам относятся электролитические
                                конденсаторы, в состав которых входит
                                электролит, имеющий свойство высыхать.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                <strong>Корпус</strong> LED-светильника
                                также является и его радиатором, отводящим
                                тепло от светодиодов и драйвера и
                                рассеивающим его в окружающем пространстве.
                                От его конструкции и материала зависит срок
                                службы светодиодов, а от его эргономичности
                                – удобство монтажа и другие параметры.
                                Поэтому компания LEDEL производит
                                эргономичные корпусы из алюминиевого сплава
                                с высокой теплопроводностью, антипылевым
                                покрытием и с вертикальной системой
                                теплоотвода. Просто посмотрите на эти
                                светильники - они отличаются от всего, что
                                вы видели ранее!
                            </p>
                        </div>
                        <img src="./img/ledel3.jpg" alt="Корпус LED-светильника LEDEL" />
                    </div>
                    <hr />

                    <div class="flex__container">
                        <img src="./img/ledel4.jpg" alt="Защитное стекло-рассеиватель LEDEL" />
                        <div>
                            <p>
                                <strong>Защитное стекло-рассеиватель</strong>
                                с рифленой поверхностью из акрилового стекла
                                или поликарбоната обеспечивает качественное
                                рассеивание света, равномерную освещенность
                                и максимальную светопрозрачность,
                                аналогичную силикатному стеклу.
                            </p>

                            <p>
                                Вторичная оптика (линзы) – устанавливаются
                                непосредственно на светодиоды в случае,
                                когда надо получить более узкие пучки света
                                (диаграммы 15°, 30°, 45°, 60°) либо
                                «широкую» уличную диаграмму.
                            </p>
                        </div>
                    </div>

                    <hr />

                    <h4 class="svet-title svet-center-title">
                        Промышленные светильники LEDEL
                    </h4>

                    <div class="flex__container">
                        <img src="./img/ledel12.jpg" alt="промышленные светильники LEDEL" />
                        <div>
                            <p>
                                На сегодняшний день завод выпускает
                                следующую продукцию промышленного
                                назначения:
                            </p>

                            <ul>
                                <li>
                                    Классические
                                    <strong>L-industry</strong> – прекрасно
                                    зарекомендовали себя в качестве
                                    неприхотливого и надежного оборудования.
                                </li>
                                <li>
                                    <strong>L-industry Turbine</strong> –
                                    новое поколение приборов, отличающихся
                                    более совершенной системой охлаждения,
                                    облегченной конструкцией (светильники
                                    весят на 40% меньше), применением самых
                                    эффективных светодиодов последнего
                                    поколения OSRAM Duris.
                                </li>
                                <li>
                                    <strong>L-industry 115/230</strong> –
                                    яркие стильные светильники, отлично
                                    подходящие для освещения выставочных
                                    залов, демонстрационных павильонов,
                                    презентационных мероприятий.
                                </li>
                                <li>
                                    <strong>L-trade</strong> – модульные
                                    приборы, позволяющие создавать
                                    оригинальные осветительные конструкции
                                    любой геометрии.
                                </li>
                                <li>
                                    <strong>L-lego</strong> – универсальные
                                    светильники, подходящие как для
                                    внутреннего, так и внешнего освещения.
                                </li>
                                <li>
                                    <strong>L-line F</strong> – новинка 2016
                                    года, разработанная специально для
                                    освещения животноводческих хозяйств и
                                    птицеферм. Имеет два режима работы
                                    (день-ночь), что позволяет создать
                                    наилучшие условия для роста птицы и
                                    животных.
                                </li>
                                <li></li>
                            </ul>
                        </div>
                    </div>

                    <p>
                        Промышленные светильники
                        <span class="svet-span-ledel">LEDEL</span> освещают
                        тысячи объектов в России и по всему миру, в том
                        числе: Складской комплекс АГК «Московский»,
                        подземные переходы во Владивостоке, судоремонтное
                        предприятие в Архангельске, сборочный цех АвтоВАЗа в
                        Тольятти, АЗС «Лукойл», «Газпром», «Апекс», «ТНК» и
                        др.
                    </p>

                    <div class="svet-cards__container">
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel13.jpg" alt="L-industry 115
                                " />
                            <h5>L-industry 115</h5>
                            <p>
                                Универсальный LED светильник L-industry 115
                                разработан для общего внутреннего освещения
                                промышленных объектов, складских и
                                логистических помещений. Дизайн L-industry
                                115 делает светильник интересным для
                                установки в торговых центрах, выставочных
                                павильонах, спортивных сооружениях и т.п.
                            </p>
                            <p>Заменяте светильники РСП-250.</p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel14.jpg" alt="L-industry 60 Turbine" />
                            <h5>L-industry 60 Turbine</h5>
                            <p>
                                Светодиодный светильник нового поколения
                                L-industry 60 Turbine предназначен для
                                освещения промышленных объектов, складов,
                                магазинов, подземных переходов, декоративной
                                подсветки и т.д.
                            </p>
                            <p>Заменяет светильники ЛСП 2х58, ЛПП 2х58.</p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel15.jpg" alt="L-lego 330" />
                            <h5>L-lego 330</h5>
                            <p>
                                Светодиодный светильник L-lego 330
                                предназначен для наружного освещения
                                территорий с высокими требованиями к
                                освещенности (стадионы, порты, площади), а
                                также внутреннего освещения помещений с
                                высотой подвеса от 15 м и выше (промышленные
                                объекты, логистические комплексы, спортивные
                                сооружения и т.п.)
                            </p>
                            <p>Заменяет светильники ГСП-400, ГО 400.</p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel16.jpg" alt="L-trade 16" />
                            <h5>L-trade 16</h5>
                            <p>
                                Универсальный светодиодный светильник
                                L-trade 16 предназначен для освещения
                                торговых залов, промышленных помещений,
                                логистических центров, магазинов, спортивных
                                сооружений и т.д
                            </p>
                            <p>Заменяет светильники ЛПО 2х18.</p>
                        </div>
                    </div>

                    <hr />

                    <h4 class="svet-title svet-center-title">
                        Офисные светильники LEDEL
                    </h4>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                На сегодняшний день завод выпускает как
                                встраиваемые светодиодные светильники, так и
                                накладные:
                            </p>

                            <ul>
                                <li>
                                    Классические <strong>L-office</strong> –
                                    идеальные светильники для потолков типа
                                    армстронг, грильято и др.
                                </li>
                                <li>
                                    <strong>L-school</strong> – привычный
                                    для учебных заведений формат
                                    осветительных приборов.
                                </li>
                            </ul>

                            <p>
                                Опционально офисные светильники оснащаются
                                аварийным блоком питания, позволяющим
                                провести эвакуацию персонала или ремонтные
                                работы (модели с маркировкой Em).
                            </p>

                            <p>
                                Потолочные светильники
                                <span class="svet-span-ledel">LEDEL</span>
                                освещают тысячи объектов в России и по всему
                                миру. Среди наиболее интересных: IT-парк в
                                Белграде, Дирекция ОЭЗ «Алабуга» в Елабуге,
                                Административное здание компании Агнстрем,
                                крупнейшей в нашей стране мебельной фабрики,
                                Городская дума в Саратове, Налоговая
                                инспекция в Казани и др.
                            </p>
                        </div>
                        <img src="./img/ledel17.jpg" alt="офисные светильники LEDEL" />
                    </div>

                    <div class="svet-cards__container">
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel18.jpg" alt="L-office 55 Em" />
                            <h5>L-office 55 Em</h5>
                            <p>
                                Светодиодный светильник премиум-класса с
                                повышенным световым потоком L-office 55 Em
                                предназначен для установки в помещениях с
                                высокими требованиями к освещенности (офисы,
                                кабинеты, образовательные учреждения,
                                помещения торгово-административного
                                назначения и т.п.).
                            </p>
                            <p>Заменяет 2 светильника ЛВО 4х18.</p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel20.jpg" alt="L-school 55 Em Premium" />
                            <h5>L-school 55 Em Premium</h5>
                            <p>
                                Светильник L-school 55 Em Premium
                                предназначен для установки в помещениях с
                                высокими требованиями к освещенности
                                (медицинские и образовательные учреждения,
                                торговые центры, помещения административного
                                назначения и т.д.) Благодаря увеличенному
                                числу светоточек (100 светодиодов OSRAM
                                Duris) светильник обеспечивает равномерное
                                распределение света и комфортный свет на
                                поверхности.
                            </p>

                            <p>Заменяет 2 светильника ЛПО 2х36.</p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel19.jpg" alt="L-school 16" />
                            <h5>L-school 16</h5>
                            <p>
                                Светильник L-school 16 предназначен для
                                установки в школах, больницах, и других
                                общественных помещениях (офисы, кабинеты,
                                торговые залы).
                            </p>

                            <p>Заменяет светильники ЛПО 2х18.</p>
                        </div>
                    </div>

                    <hr />

                    <h4 class="svet-title svet-center-title">
                        Бытовые и ЖКХ светильники LEDEL
                    </h4>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                На сегодняшний день завод выпускает
                                следующие светодиодные светильники:
                            </p>

                            <ul>
                                <li>
                                    Миниатюрные <strong>L-one</strong> –
                                    прибор размером со спичечный коробок
                                    излучает 500 лм света, потребляя при
                                    этом всего 5 Вт!.
                                </li>
                                <li>
                                    Классические ЖКХ приборы
                                    <strong>Sveteco</strong> – имеют два
                                    режима работы (номинальный и
                                    энергосберегающий) и встроенный датчик
                                    звука, а также особо прочную
                                    антивандальную конструкцию.
                                </li>
                                <li>
                                    Встраиваемые светильники
                                    <strong>Radian 12</strong> – отличное
                                    решение как для художественного и
                                    функционального освещения жилых
                                    помещений, так и локальной подсветки
                                    рабочих мест в офисе, прикассовых зон в
                                    магазине и т.п.
                                </li>
                                <li>
                                    Многофункциональный
                                    <strong>L-trade II 12</strong> (новинка
                                    2016 года) – обладает особо прочным
                                    корпусом (IP 66), а потому надежно
                                    работает в помещениях с тяжелыми
                                    условиями эксплуатации (ремонтные
                                    мастерские, автомойки, подвалы и т.п.)
                                </li>
                            </ul>
                        </div>
                        <img src="./img/ledel21.JPG" alt="бытовые и жкх светильники LEDEL" />
                    </div>
                    <p>
                        Бытовые светильники
                        <span class="svet-span-ledel">LEDEL</span>
                        освещают тысячи объектов в России и по всему миру.
                        Среди наиболее интересных: Мемориальный комплекс в
                        Перми, подземные переходы во Владивостоке, сервисный
                        центр Scania в Сургуте, жилой комплекс в Казани и
                        др.
                    </p>

                    <div class="svet-cards__container">
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel22.jpg" alt="L-one 5х2" />
                            <h5>L-one 5х2</h5>
                            <p>
                                Сдвоенный светильник L-one 5х2 предназначен
                                для внутреннего освещения любых жилых и
                                служебных помещений, в том числе: холлов,
                                лестничных клеток жилых многоквартирных
                                домов, а также для дежурного освещения любых
                                помещений общественных и частных зданий.
                            </p>
                            <p>Заменяте 2 лампы накаливания 60 Вт.</p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel23.jpg" alt="Sveteco 8" />
                            <h5>Sveteco 8</h5>
                            <p>
                                Светодиодный светильник Sveteco 8
                                предназначен для внутреннего освещения
                                лестничных клеток жилых многоквартирных
                                домов, а также для дежурного и аварийного
                                освещения любых нежилых помещений
                                общественных и частных зданий (гаражи,
                                подвалы, коридоры, санузлы).
                            </p>
                            <p>
                                Заменяет светильник с лампой накливания
                                100Вт.
                            </p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel24.jpg" alt="Radian 12 " />
                            <h5>Radian 12</h5>
                            <p>
                                Светодиодный светильник Radian 12
                                предназначен для освещения жилых и
                                общественных помещений (офисы, торговые
                                центры, рестораны), а также для декоративной
                                подсветки. Благодаря направленному световому
                                потоку светильник идеально подходит для
                                местного освещения функциональных участков
                                жилых и рабочих зон (подсветка зеркал,
                                витрин, картин, рабочих поверхностей на
                                кухне и т.п.).
                            </p>
                        </div>
                        <div class="svet-cards-and-images">
                            <img src="./img/ledel25.jpg" alt="L-trade II 12" />
                            <h5>L-trade II 12</h5>
                            <p>
                                Многофункциональный светодиодный светильник
                                L-trade II 12 предназначен для освещения
                                промышленных помещений, складов, объектов
                                ЖКХ. Светильник подходит для локальной
                                подсветки рабочих зон (автосервисы,
                                мастерские).
                            </p>
                            <p>
                                Заменяет светильник с лампой накаливания 150
                                Вт.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>