<?php
// Переменные для SEO страницы
$pageTitle = 'Пускорегулирующая аппаратура - ООО ТД Электросистемы';

$pageDescription = 'Пускорегулирующая аппаратура - специальные электротехнические устройства в газоразрядных источниках света и служат для розжига ламп, поддержания их горения и стабилизации тока в сети питания';

$PageKeyWords = 'эпра, эмпра, пускорегулирующая, стартер, дроссель, светотехника, освещение';

$ogUrl = 'https://es-dv.ru/products/svet/47-puskoreguliruyusshaya-apparatura.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Пускорегулирующая аппаратура</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/puskoreguliruyusshaya-apparatura.jpg"
                        alt="Пускорегулирующая аппаратура" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Пускорегулирующая аппаратура
                        </h2>
                        <p class="products-cabel__text">
                            Пускорегулирующая аппаратура - специальные
                            электротехнические устройства в газоразрядных
                            источниках света и служат для розжига ламп,
                            поддержания их горения и стабилизации тока в
                            сети питания.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Принцип действия пускорегулирующей аппаратуры
                    </h4>
                    <p>
                        Для работы газоразрядных ламп всех типов
                        (металлогалогенных, люминесцентных и пр.) необходимы
                        специальные пускорегулирующие устройства для ламп,
                        представляющие собой специальные электротехнические
                        устройства, которые служат для розжига ламп,
                        поддержания их горения и стабилизации тока в сети
                        питания. Такого вида устройства называются ПРА -
                        пускорегулирующий аппарат, иногда называемый так же
                        дроссель для ламп. Балласт для ламп или дроссель для
                        ламп может иметь определенные различия в
                        конструкции, в зависимости от принадлежности
                        источника света к тому или иному типу.
                    </p>

                    <p>
                        Существует два вида ПРА – электронный и
                        электромагнитный пускорегулирующий аппарат (ЭПРА и
                        ЭМПРА). Их качественно важным рабочим параметром
                        является мощность потерь, которая вместе с мощностью
                        ламп складывается в системную мощность.s
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                <strong>Обычные электромагнитные ПРА
                                    (ЭМПРА)</strong>
                                – простое индуктивное сопротивление, которое
                                состоит из железного сердечника, обвитого
                                медной проволокой. Использование такого
                                омического сопротивления приводит к высокой
                                потере мощности и к большому выделению
                                тепла. Например, системная мощность
                                работающей с ЭПРА 26-ваттной компактной
                                люминесцентной лампы составляет 32 Вт, т. о.
                                мощность потерь составляет 6 Вт (23%).
                            </p>

                            <p>Различают следующие способы включения:</p>

                            <ul>
                                <li>Со стартером тлеющего разряда.</li>
                                <li>Без стартера.</li>
                                <li>ПРА с ограничением температуры.</li>
                            </ul>

                            <p>
                                Использование ЭМПРА со светильником дает
                                следующие преимущества:
                            </p>
                            <ul>
                                <li>
                                    Более быстрый и равномерный запуск лампы
                                </li>
                                <li>Отсутствие видимого мерцания лампы.</li>
                                <li>Не сокращается время работы лампы.</li>
                                <li>Высокий КПД.</li>
                                <li>
                                    Высокая степень защиты от поражения
                                    током
                                </li>
                                <li>
                                    Коэффициент мощности – более 0,9
                                    (обычный дроссель не больше 0,6)
                                </li>
                            </ul>
                        </div>
                        <img style="width: 300px" src="./img/epra3.JPG" alt="ЕПРА- Пускорегулирующая аппаратура" />
                    </div>

                    <p>
                        Основным преимуществом ЭМПРА является их низкая
                        стоимость. Существенным недостатком ЭМПРА является
                        их существенные габариты и вес, особенно если речь
                        идет о применении их с люминесцентными лампами.
                        Также существуют и другие:
                    </p>

                    <ul>
                        <li>
                            Довольно большие потери мощности: в ПРА для
                            маломощных люминесцентных ламп эти потери
                            соизмеримы с мощностью самих ламп
                        </li>
                        <li>
                            На промышленной частоте тока (50 Гц) световой
                            поток пульсирует с частотой 100 Гц. Глаз не
                            замечает этих пульсаций, но через подсознание
                            они отрицательно влияют на наш организм. Кроме
                            того, пульсации светового потока создают так
                            называемый «стробоскопический эффект», когда
                            предметы, вращающиеся с частотой пульсаций или
                            кратной ей, кажутся неподвижными. Это может
                            приводить к травматизму в цехах, оснащённых
                            станками с такой частотой вращения
                            обрабатываемых деталей или инструмента
                        </li>
                        <li>
                            Световой поток ламп не поддаётся управлению, что
                            несколько ограничивает возможности создания
                            комфортных осветительных установок.
                        </li>
                        <li>
                            Часто дроссели «гудят», то есть создают
                            неприятные акустические шумы.
                        </li>
                    </ul>

                    <p>
                        Для преодоления этих недостатков применительно к
                        люминесцентным лампам наиболее радикальным средством
                        оказалось питание ламп током повышенной частоты. Для
                        этого в качестве балласта последовательно с лампой
                        включают сложное электронное устройство,
                        преобразующее напряжение сети в другое напряжение с
                        частотой, как правило, несколько десятков кГц и
                        одновременно обеспечивающее зажигание ламп. Такие
                        устройства получили название «электронные
                        пускорегулирующие аппараты» (сокращённо ЭПРА).
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                <strong>Электронные пускорегулирующие аппараты
                                    (ЭПРА)</strong>
                                выполнены в виде электронного устройства для
                                питания газоразрядных и люминесцентных ламп.
                                Первые ЭПРА появились ещё в 60-х годах
                                прошлого века, однако их триумфальное
                                шествие началось только в конце 80-х –
                                начале 90-х годов. В настоящее время в ряде
                                стран (Швеция, Швейцария, Голландия,
                                Австрия) объём производства ЭПРА соизмерим с
                                объёмом производства электромагнитных
                                аппаратов.
                            </p>
                            <p>
                                Использование ЭПРА дает следующие
                                преимущества:
                            </p>

                            <ul>
                                <li>
                                    Защита от повреждения или отсутствия
                                    лампы
                                </li>
                                <li>
                                    Автоматическое отключение в случае
                                    перегорания лампы
                                </li>
                                <li>Защита от перегрузки</li>
                                <li>
                                    Отсутствие стробоскопического эффекта
                                </li>
                                <li>Быстрый запуск без мерцания</li>
                                <li>Высокий световой КПД - не менее 80%</li>
                                <li>Увеличенный срок службы ламп до 50%</li>
                                <li>
                                    Не требуется стартёр и компенсирующий
                                    конденсатор
                                </li>
                                <li>Бесшумная работа</li>
                                <li>
                                    Незначительное тепловыделение и низкая
                                    мощность рассеивания
                                </li>
                                <li>Наличие фильтра ЭМС</li>
                            </ul>

                            <p>
                                Также уменьшается масса аппаратов и расход
                                крайне дефицитных материалов – меди и
                                электротехнической стали.
                            </p>

                            <p>
                                Кроме того, с внедрением ЭПРА появилась
                                возможность создания систем управления
                                освещением в помещениях, обеспечивающих
                                наибольшую экономию электроэнергии и
                                максимальный комфорт.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/epra2.jpg" alt="эпра" />
                    </div>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>