<?php
// Переменные для SEO страницы
$pageTitle = 'Датчики движения TDM - ООО ТД Электросистемы';

$pageDescription = 'Продажа оптом и в розницу датчиков движения TDM Electric по низким ценам';

$PageKeyWords = 'датчик движения, tdm, инфракрасный,микроволновый, освещение, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/48-datchiki-dvizheniya-tdm.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Датчики движения TDM</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/datchiki-dvizheniya-tdm.jpg"
                        alt="Датчики движения TDM" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Датчики движения TDM
                        </h2>
                        <p class="products-cabel__text">
                            Наша компания предлагает по низким ценам всю
                            линейку датчиков движения производства TDM
                            Electric.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">
                        Датчики движения инфракрасные
                    </h4>
                    <p>
                        Предназначены для автоматического включения и
                        отключения нагрузки в заданном интервале времени при
                        появлении движущихся объектов в зоне обнаружения
                        датчика и в зависимости от уровня освещенности в
                        однофазных электрических сетях переменного тока
                        напряжением 230 В и частотой 50 Гц.
                    </p>

                    <p>
                        <a href="#">Принцип действия датчиков движения
                            инфракрасного типа</a>
                    </p>

                    <p><strong>Конструкция:</strong></p>

                    <ul>
                        <li>
                            В ассортименте имеются датчики 9 типов
                            установки:
                            <ul>
                                <li>настенные (модель ДДС)</li>
                                <li>потолочные (ДДП)</li>
                                <li>встраиваемые в нишу (ДДВ)</li>
                                <li>на внешний угол стены (ДДУ)</li>
                                <li>на прожектор (ДДПр)</li>
                                <li>в патрон Е27 (ДДПт)</li>
                                <li>
                                    встраиваемый рядом с точечным
                                    светильником (ДДТ)
                                </li>
                                <li>скрытый (ДДСк)</li>
                                <li>в розетку (ДДР)</li>
                            </ul>
                        </li>
                        <li>
                            Имеется возможность регулировки порога
                            срабатывания датчика в зависимости от уровня
                            освещенности от 5 лк до уровня солнечного света
                        </li>
                        <li>
                            Имеется возможность регулировки времени
                            отключения датчика от нескольких секунд до
                            нескольких минут
                        </li>
                        <li>
                            В ассортименте имеются датчики с возможностью
                            регулировки максимальной дальности обнаружения
                            объектов: от 2 метров до максимального значения
                            каждой модели
                        </li>
                        <li>
                            Датчик ДДВ-03 имеет микрофон с порогом
                            срабатывания 30-90 Дб
                        </li>
                        <li>
                            Датчики типа ДДС, ДДУ и ДДПр имеют степень
                            защиты IP44 и могут устанавливаться на улице.
                        </li>
                        <li>
                            Монтаж к поверхности осуществляется при помощи
                            саморезов и дюбелей, входящих в комплектацию.
                        </li>
                        <li>
                            В качестве коммутирующего нагрузку элемента
                            использовано электромеханическое реле.
                        </li>
                        <li>
                            ДДВ-03 не предназначен для работы с
                            люминесцентными лампами.
                        </li>
                    </ul>

                    <p><strong>Преимущества:</strong></p>

                    <ul>
                        <li>
                            Автоматизируют процесс управления освещением
                        </li>
                        <li>Позволяют экономить электроэнергию</li>
                        <li>Создают комфорт</li>
                        <li>
                            Минимальная коммутируемая нагрузка от 1 Вт, что
                            позволяет использовать все датчики, кроме
                            ДДВ-03, с маломощными светодиодными лампами и
                            светильниками
                        </li>
                        <li>
                            Датчики ДДТ-01 и ДДТ-02 встраиваются в подвесной
                            потолок с диаметром установочного отверстия 65
                            мм и 40 мм соответственно
                        </li>
                        <li>
                            Датчик ДДПт-01 не требует дополнительных
                            электрических подключений, устанавливается в
                            патрон Е27 и питается от него
                        </li>
                        <li>
                            Датчик ДДСк-01 имеет выносной датчик компактного
                            размера, что позволяет его скрыть под потолком,
                            в стене или встроить в корпус светильника
                        </li>
                        <li>
                            Датчик ДДС-05 имеет степень защиты IP65,
                            превыщающую показатели всех остальных датчиков,
                            что позволяет использовать его при любыъ
                            погодных условиях на улице
                        </li>
                        <li>
                            Датчик ДДУ-01 устанавливается на внешний угол
                            стены и имеет угол обзора 2700
                        </li>
                        <li>
                            Датчик ДДП-02 имеет внутри 3 инфракрасных
                            датчика, что увеличивает его угол обзора и
                            дальность обнаружение
                        </li>
                        <li>
                            Датчик ДДП-04 имеет внутри 2 инфракрасных
                            датчика, направленных в разные стороны, что дает
                            преимущества при установке в коридорах и
                            контроле объектов, движущихся с разных сторон
                        </li>
                        <li>
                            Датчик ДДР-01 подключается в розетку 230 В, что
                            позволяет подключать и регулировать любое
                            однофазное электрооборудование при обнаружении
                            движения
                        </li>
                    </ul>

                    <hr />

                    <div>
                        <table style="border-collapse: collapse">
                            <thead>
                                <tr>
                                    <th rowspan="2">Фото</th>
                                    <th rowspan="2">Наименование</th>
                                    <th rowspan="2">Артикул</th>
                                    <th rowspan="2">Способ установки</th>
                                    <th rowspan="2">
                                        Макс. мощность нагрузки
                                    </th>
                                    <th rowspan="2">
                                        Дальность обнаружения
                                    </th>
                                    <th rowspan="2">Порог срабатывания</th>
                                    <th rowspan="2">Угол обзора</th>
                                    <th rowspan="2">Степень защиты</th>
                                    <th colspan="3">
                                        Транспортная упаковка
                                    </th>
                                </tr>
                                <tr>
                                    <th>Кол-во, шт</th>
                                    <td>Вес, кг</td>
                                    <th>Размер, см</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0004.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0004-80.jpg" alt="Датчик движения" width="80" height="53" /></a>
                                    </td>
                                    <td>Датчик движения ДДП-01</td>
                                    <td>SQ0324-0004</td>
                                    <td>Потолочный</td>
                                    <td>1100 Вт</td>
                                    <td>2-8 м (регулируется)</td>
                                    <td>5 Лк — свет (регулируется)</td>
                                    <td>120° (сбоку)+360° (сверху)</td>
                                    <td>IP33</td>
                                    <td>60</td>
                                    <td>15</td>
                                    <td>50х39х35 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0005.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0005 - 80.jpg" alt="Датчик движения TDM" width="80"
                                                height="53" /></a>
                                    </td>
                                    <td>Датчик движения ДДП-02</td>
                                    <td>SQ0324-0005</td>
                                    <td>Потолочный</td>
                                    <td>1100 Вт</td>
                                    <td>2-12 м (регулируется)</td>
                                    <td>5 Лк — свет (регулируется)</td>
                                    <td>160° (сбоку)+360° (сверху)</td>
                                    <td>IP33</td>
                                    <td>60</td>
                                    <td>15</td>
                                    <td>50х39х35 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0018.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0018 - 80.jpg" alt="Датчик движения ДДП-03" /></a>
                                    </td>
                                    <td>Датчик движения ДДП-03</td>
                                    <td>SQ0324-0018</td>
                                    <td class="bg_const">Потолочный</td>
                                    <td>1200 Вт</td>
                                    <td>6 м</td>
                                    <td>
                                        3 Лк – Дневной свет (регулируется)
                                    </td>
                                    <td>120° (сбоку)+360° (сверху)</td>
                                    <td>IP33</td>
                                    <td>50</td>
                                    <td>9</td>
                                    <td>48х29х21</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0023.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0023 - 80.jpg" alt="Датчик движения ДДП-04" /></a>
                                    </td>
                                    <td>Датчик движения ДДП-04</td>
                                    <td>SQ0324-0023</td>
                                    <td>Потолочный</td>
                                    <td>2000 Вт</td>
                                    <td>4х20</td>
                                    <td>
                                        5 лк – Дневной свет (регулируется)
                                    </td>
                                    <td>1200 (сбоку)+3600 (сверху)</td>
                                    <td>IP20</td>
                                    <td>50</td>
                                    <td>8,5</td>
                                    <td>54х38х23</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0016.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0016 - 80.jpg" alt="Датчик движения ДДПт-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДПт-01</td>
                                    <td>SQ0324-0016</td>
                                    <td class="bg_const">В патрон Е27</td>
                                    <td>60 Вт</td>
                                    <td>6 м</td>
                                    <td>
                                        3 Лк – Дневной свет (регулируется)
                                    </td>
                                    <td>120° (сбоку)+360° (сверху)</td>
                                    <td>IP20</td>
                                    <td>50</td>
                                    <td>6,5</td>
                                    <td>35х32х29</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0017.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0017 - 80.jpg" alt="Датчик движения ДДТ-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДТ-01</td>
                                    <td>SQ0324-0017</td>
                                    <td class="bg_const">
                                        Вместо точечного светильника
                                    </td>
                                    <td>1200 Вт</td>
                                    <td>6 м</td>
                                    <td>
                                        3 Лк – Дневной свет (регулируется)
                                    </td>
                                    <td>120° (сбоку)+360° (сверху)</td>
                                    <td>IP20</td>
                                    <td>50</td>
                                    <td>7,5</td>
                                    <td>44х43х23</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0026.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0026 - 80.jpg" alt="Датчик движения ДДТ-02" /></a>
                                    </td>
                                    <td>Датчик движения ДДТ-02</td>
                                    <td>SQ0324-0026</td>
                                    <td>Вместо точечного светильника</td>
                                    <td>800 Вт</td>
                                    <td>6 м</td>
                                    <td>
                                        3 Лк – дневной свет (регулируется)
                                    </td>
                                    <td>120° (сбоку) + 360° (сверху)</td>
                                    <td>IP20</td>
                                    <td>100</td>
                                    <td>8,5</td>
                                    <td>41,5х34х30,5</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0022.jpg" target="_blank"><img
                                                src=" ./img/TDM-SQ0324-0022 - 80.jpg" alt="Датчик движения ДДСк-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДСк-01</td>
                                    <td>SQ0324-0022</td>
                                    <td>Скрытый</td>
                                    <td>800 Вт</td>
                                    <td>6</td>
                                    <td>10 лк, 2000 лк</td>
                                    <td>
                                        120<sup>0</sup>(сбоку)+360<sup>0</sup>(сверху)
                                    </td>
                                    <td>IP20 – корпус, IP44 - датчик</td>
                                    <td>100</td>
                                    <td>6,5</td>
                                    <td>47х25х20</td>
                                </tr>
                                <tr>
                                    <td colspan="12"></td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0006.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0006 - 80.jpg" alt="Датчик движения ДДС-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДС-01</td>
                                    <td>SQ0324-0006</td>
                                    <td rowspan="4">На стену</td>
                                    <td>1100 Вт</td>
                                    <td>2-12 м (регулируется)</td>
                                    <td>
                                        5 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>180°</td>
                                    <td>IP44</td>
                                    <td>60</td>
                                    <td>15</td>
                                    <td>45х31х53 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0007.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0007 - 80.jpg" alt="Датчик движения ДДС-02" /></a>
                                    </td>
                                    <td>Датчик движения ДДС-02</td>
                                    <td>SQ0324-0007</td>
                                    <td>1100 Вт</td>
                                    <td>12 м</td>
                                    <td>
                                        5 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>180°</td>
                                    <td>IP44</td>
                                    <td>60</td>
                                    <td>11</td>
                                    <td>49х29х45 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0008.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0008 - 80.jpg" alt="Датчик движения ДДС-03" /></a>
                                    </td>
                                    <td>Датчик движения ДДС-03</td>
                                    <td>SQ0324-0008</td>
                                    <td>1100 Вт</td>
                                    <td>10 м</td>
                                    <td>
                                        5 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>180°</td>
                                    <td>IP44</td>
                                    <td>50</td>
                                    <td>11</td>
                                    <td>50х37х22 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0009.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0009 - 80.jpg" alt="Датчик движения ДДС-04" /></a>
                                    </td>
                                    <td>Датчик движения ДДС-04</td>
                                    <td>SQ0324-0009</td>
                                    <td>1100 Вт</td>
                                    <td>12 м</td>
                                    <td>
                                        5 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>180°</td>
                                    <td>IP44</td>
                                    <td>50</td>
                                    <td>15</td>
                                    <td>50х42х28 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0024.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0024 - 80.jpg" alt="Датчик движения ДДС-05" /></a>
                                    </td>
                                    <td>Датчик движения ДДС-05</td>
                                    <td>SQ0324-0024</td>
                                    <td>На стену</td>
                                    <td>1200 Вт</td>
                                    <td>12</td>
                                    <td>
                                        3 лк – Дневной свет (регулируется)
                                    </td>
                                    <td>1800</td>
                                    <td>IP65</td>
                                    <td>50</td>
                                    <td>11</td>
                                    <td>43х39х22,5</td>
                                </tr>
                                <tr>
                                    <td colspan="12"></td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0010.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0010 - 80.jpg" alt="Датчик движения ДДУ-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДУ-01</td>
                                    <td>SQ0324-0010</td>
                                    <td>Внешний угол стены</td>
                                    <td>1100 Вт</td>
                                    <td>
                                        2; 12 м (изменяется нажатием кнопки)
                                    </td>
                                    <td>
                                        5 Лк – Дневной свет (регулируется)
                                    </td>
                                    <td>270°</td>
                                    <td>IP44</td>
                                    <td>50</td>
                                    <td>17</td>
                                    <td>74х49х30 см</td>
                                </tr>
                                <tr>
                                    <td colspan="12"></td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0011.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0011 - 80.jpg" alt="Датчик движения ДДВ-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДВ-01</td>
                                    <td>SQ0324-0011</td>
                                    <td rowspan="3">Встраиваемый в нишу</td>
                                    <td>600 Вт</td>
                                    <td>9 м</td>
                                    <td>
                                        10 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>120°</td>
                                    <td>IP20</td>
                                    <td>100</td>
                                    <td>15</td>
                                    <td>50х40х30 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0012.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0012 - 80.jpg" alt="Датчик движения ДДВ-02" /></a>
                                    </td>
                                    <td>Датчик движения ДДВ-02</td>
                                    <td>SQ0324-0012</td>
                                    <td>1200 Вт</td>
                                    <td>9 м</td>
                                    <td>
                                        10 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>140°</td>
                                    <td>IP20</td>
                                    <td>100</td>
                                    <td>17</td>
                                    <td>58х40х27 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0013.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0013 - 80.jpg" alt="Датчик движения ДДВ-03" /></a>
                                    </td>
                                    <td>
                                        Датчик движения ДДВ-03 (с
                                        акустическим датчиком)*
                                    </td>
                                    <td>SQ0324-0013</td>
                                    <td>500 Вт</td>
                                    <td>2-12 м (регулируется)</td>
                                    <td>
                                        5 Лк — Дневной свет (регулируется)
                                    </td>
                                    <td>140°</td>
                                    <td>IP20</td>
                                    <td>100</td>
                                    <td>17</td>
                                    <td>45х36х35 см</td>
                                </tr>
                                <tr>
                                    <td colspan="12"></td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0014.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0014 - 80.jpg" alt="Датчик движения ДДПр-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДПр-01</td>
                                    <td>SQ0324-0014</td>
                                    <td>На прожектор</td>
                                    <td>1100 Вт</td>
                                    <td>12 м</td>
                                    <td>
                                        5 Лк – Дневной свет (регулируется)
                                    </td>
                                    <td>120°</td>
                                    <td>IP44</td>
                                    <td>60</td>
                                    <td>15</td>
                                    <td>50х46х35 см</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0027.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0027 - 80.jpg" alt="Датчик движения ДДР-01" /></a>
                                    </td>
                                    <td>Датчик движения ДДР-01</td>
                                    <td>SQ0324-0027</td>
                                    <td>В розетку</td>
                                    <td>1200 Вт</td>
                                    <td>9 м</td>
                                    <td>
                                        3 Лк – дневной свет (регулируется)
                                    </td>
                                    <td>120° (сверху)</td>
                                    <td>IP20</td>
                                    <td>50</td>
                                    <td>8</td>
                                    <td>44,5х32х22,5</td>
                                </tr>
                            </tbody>
                            <tfoot>
                                <tr>
                                    <td colspan="12">
                                        * - датчик ДДВ-03 имеет
                                        дополнительный акустический датчик
                                        (микрофон) с регулируемой силой
                                        срабатывания от звука 30-90 Дб.
                                    </td>
                                </tr>
                            </tfoot>
                        </table>
                    </div>

                    <hr />

                    <h4 class="svet-title">
                        Датчики движения микроволновые
                    </h4>
                    <p>
                        Предназначены для автоматического включения и
                        отключения нагрузки в заданном интервале времени при
                        появлении движущихся объектов в зоне обнаружения
                        датчика и в зависимости от уровня освещенности в
                        однофазных электрических сетях переменного тока
                        напряжением 230В и частотой 50Гц.
                    </p>

                    <p>
                        Микроволновые датчики движения работают по принципу
                        локации СВЧ излучением «на отражение». Датчики
                        испускают высокочастотные электромагнитные волны с
                        частотой 5,8 ГГц и получают эхо, отраженное от
                        объектов.
                    </p>

                    <p>
                        <a href="#">Принцип действия датчиков движения
                            микроволнового типа</a>
                    </p>

                    <p><strong>Преимущества:</strong></p>
                    <ul>
                        <li>
                            Датчик способен обнаруживать объекты через
                            препятствия: тонкие стены, двери, стекла и др.
                            (в связи с этим возможно спрятать датчик под
                            стеклом светильника, подвесным или натяжным
                            потолком, установить внутри дома перед дверью
                            для обнаружения объектов на улице);
                        </li>
                        <li>
                            Чувствительность датчика не зависит от
                            температуры окружающей среды (в отличии от
                            инфракрасных, данный датчик сохраняет
                            максимальную дальность обнаружения при
                            температуре окружающей среды свыше 250С);
                        </li>
                        <li>
                            Датчик способен реагировать на самые
                            незначительные движения объекта (для обнаружения
                            объектов датчиками инфракрасного типа
                            требовалось пересечение им минимум 2-х лучей);
                        </li>
                        <li>
                            Микроволновый датчик движения обладает более
                            компактными размерами по отношению к
                            инфракрасным датчикам.
                        </li>
                        <li>
                            Минимальная коммутируемая нагрузка от 1 Вт
                            позволяет использовать датчик с маломощными
                            светодиодными лампами и светильниками
                        </li>
                    </ul>

                    <div>
                        <table style="border-collapse: collapse">
                            <thead>
                                <tr>
                                    <th rowspan="2">Фото</th>
                                    <th rowspan="2">Наименование</th>
                                    <th rowspan="2">Артикул</th>
                                    <th rowspan="2">Способ установки</th>
                                    <th rowspan="2">Мощность нагрузки</th>
                                    <th rowspan="2">
                                        Дальность обнаружения
                                    </th>
                                    <th rowspan="2">Порог срабатывания</th>
                                    <th rowspan="2">Угол обзора</th>
                                    <th rowspan="2">Степень защиты</th>
                                    <th colspan="3">
                                        Транспортная упаковка
                                    </th>
                                </tr>
                                <tr>
                                    <th>Кол-во, шт.</th>
                                    <th>Вес, кг</th>
                                    <th>Размер, см</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0015.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0015 - 80.jpg" alt="Датчик движения микроволновый ДДМ-01" /></a>
                                    </td>
                                    <td>
                                        Датчик движения микроволновый ДДМ-01
                                    </td>
                                    <td>SQ0324-0015</td>
                                    <td>Потолочный/ на стену</td>
                                    <td>1200 Вт</td>
                                    <td>1-8 (регулируется)</td>
                                    <td>
                                        3 Лк – Дневной свет (регулируется)
                                    </td>
                                    <td>1200 (сбоку) +3600 (сверху)</td>
                                    <td>IP20</td>
                                    <td>100</td>
                                    <td>10,5</td>
                                    <td>41х30х29</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0021.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0021 - 80.jpg" alt="Датчик движения микроволновый ДДМ-02" /></a>
                                    </td>
                                    <td>
                                        Датчик движения микроволновый ДДМ-02
                                    </td>
                                    <td>SQ0324-0021</td>
                                    <td>На стену</td>
                                    <td>1200 Вт</td>
                                    <td>1-8 (регулируется)</td>
                                    <td>
                                        3 лк – Дневной свет (регулируется)
                                    </td>
                                    <td>1800</td>
                                    <td>IP44</td>
                                    <td>50</td>
                                    <td>10</td>
                                    <td>48х41,5х23</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0028.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0028 - 80.jpg" alt="Датчик движения микроволновый" /></a>
                                    </td>
                                    <td>
                                        Датчик движения микроволновый
                                        ДДМ-03П
                                    </td>
                                    <td>SQ0324-0028</td>
                                    <td>потолочный</td>
                                    <td rowspan="2">1200 Вт</td>
                                    <td rowspan="2">
                                        1-8 м (регулируется)
                                    </td>
                                    <td rowspan="2">
                                        3 Лк – дневной свет (регулируется)
                                    </td>
                                    <td rowspan="2">
                                        1800 (сбоку) + 3600 (сверху)
                                    </td>
                                    <td>IP33</td>
                                    <td>50</td>
                                    <td>10</td>
                                    <td>53,5х32х22</td>
                                </tr>
                                <tr>
                                    <td>
                                        <a href="./img/TDM-SQ0324-0029.jpg" target="_blank"><img
                                                src="./img/TDM-SQ0324-0029 - 80.jpg" alt="Датчик движения микроволновый ДДМ-04Т" /></a>
                                    </td>
                                    <td>
                                        Датчик движения микроволновый
                                        ДДМ-04Т
                                    </td>
                                    <td>SQ0324-0029</td>
                                    <td>В нишу точечного светильника</td>
                                    <td>IP20</td>
                                    <td>50</td>
                                    <td>7,5</td>
                                    <td>44х43х22,5</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>