<?php
// Переменные для SEO страницы
$pageTitle = 'Фотореле - ООО ТД Электросистемы';

$pageDescription = 'Широкий выбор таймеров и светорегуляторов от различных брендов в ООО Электросистемы';

$PageKeyWords = 'фотореле, освещение';

$ogUrl = 'https://es-dv.ru/products/svet/49-fotorele.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <div class="container d-flex align-items-center justify-content-between">
            <a href="../../index.php" class="logo mr-auto"><img src="../../assets/img/img1/elektrosistema-logo.png"
                    alt="Электросистема" /></a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li class="i-shop">
                        <a class="nav-link scrollto" target="_blank" href="https://электротовары-дв.рф/">Интернет
                            магазин</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#hero">Главная</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#about">О нас</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#services">Услуги</a>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../index.php#portfolio">Продукция</a>
                    </li>
                    <li class="dropdown">
                        <a href="../../index.php#about"><span class="active">Подробнее</span>
                            <i class="bi bi-chevron-down"></i></a>
                        <ul>
                            <li>
                                <a href="../../about.php">О компании</a>
                            </li>

                            <li class="dropdown">
                                <a href="../../index.php##services">
                                    <span>Услуги</span>
                                    <i class="bi bi-chevron-right"></i>
                                </a>
                                <ul>
                                    <li>
                                        <a href="../../services/electric-work.php">Все виды электромонтажных
                                            работ</a>
                                    </li>
                                    <li>
                                        <a href="../../services/laboratory.php">Услуги испытательной
                                            лаборатории</a>
                                    </li>
                                    <li>
                                        <a href="../../services/delivery.php">Доставка</a>
                                    </li>
                                    <li>
                                        <a href="../../services/manufacturing.php">Изготовление металлических
                                            корпусов электрощитов</a>
                                    </li>

                                    <li>
                                        <a href="../../services/production.php">Производство электрощитов и
                                            электрооборудования</a>
                                    </li>
                                </ul>
                            </li>

                            <li class="dropdown">
                                <a href="../../production.php"><span class="active">Продукция</span>
                                    <i class="bi bi-chevron-right"></i></a>
                                <ul>
                                    <li>
                                        <a href="../../products/svet/svetotekhnika.php">Светотехника</a>
                                    </li>
                                    <li>
                                        <a href="../../products/cabel/">Кабель</a>
                                    </li>
                                    <li>
                                        <a href="../../products/silovoe/">Силовое и коммутационное
                                            оборудование</a>
                                    </li>
                                    <li>
                                        <a href="../../products/elektromontazhnye-izdeliya/">Электромонтажные
                                            изделия</a>
                                    </li>
                                    <li>
                                        <a href="../../products/electro-ustanovka/">Электроустановочные изделия</a>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <a href="../../vacancies.php">Вакансии</a>
                            </li>
                            <li><a href="../../docs.php">Документы</a></li>
                            <li>
                                <a href="../../shop.php">Магазин Электромаркет</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a class="nav-link scrollto" href="../../contacts.php">Контакты</a>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>
            <!-- .navbar -->
        </div>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Фотореле</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/fotorele.jpg" alt="Фотореле" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">Фотореле</h2>
                        <p class="products-cabel__text">
                            Фотореле и датчики движения - энергосберегающие
                            технологии, которые все активней входят в нашу и
                            жизнь, позволяя упростить и автоматизировать
                            системы освещения.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">Принцип работы фотореле</h4>
                            <p>
                                Для автоматического включения освещения при
                                низком уровне света или включения с
                                наступлением светлого времени суток
                                используются именно фотореле.
                                Светочувствительный элемент фотореле,
                                который может быть встроенным или выносным,
                                замыкает или размыкает электрические
                                контакты в зависимости от направления
                                изменения освещенности. Обычно для этого
                                используются газоразрядные
                                светочувствительные элементы, фотодиоды,
                                фоторезисторы.
                            </p>

                            <p>
                                Свет попадает на светочувствительный элемент
                                фотореле и вызывает в нем определенные
                                физические процессы: изменение сопротивления
                                в результате изменения его температуры или
                                появление электрического заряда и
                                электродвижущей силы. За изменением
                                параметров этих процессов следит электронная
                                схема, настроенная на определенный порог
                                срабатывания
                            </p>
                            <p>
                                При снижении уровня освещенности
                                сопротивление фоторезистора возрастает, а
                                ЭДС на выводах фотодиода уменьшается. Когда
                                эти параметры достигнут определенного
                                порога, который может регулироваться,
                                электронная схема приводит в действие
                                электромагнитное реле, включающее уличный
                                светильник.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/uli4n_1.jpg" alt="уличное освещение на фотореле" />
                    </div>

                    <p>
                        <strong>Любое фотореле имеет определенные технические
                            характеристики, в соответствии с которыми можно
                            подобрать его для конкретных задач:</strong>
                    </p>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                Существует 4 способа управления работой
                                диммера:
                            </p>

                            <ul>
                                <li>
                                    Напряжение питания. В большинстве
                                    случаев фотореле предназначены для
                                    работы в сетях 220 В, частотой 50 Гц.
                                </li>
                                <li>
                                    Максимальный ток нагрузки. Это очень
                                    важный показатель, который говорит о
                                    том, какой мощности нагрузку может
                                    коммутировать фотореле. Чем мощнее
                                    нагрузка, тем больше должен быть ток.
                                    Обычно этот параметр находится в
                                    диапазоне от 5 до 16 А. Производитель
                                    может указывать различные токи нагрузки
                                    при разных показателях cosϕ, если
                                    подключается реактивная нагрузка.
                                    Люминесцентные лампы являются реактивной
                                    нагрузкой и это нужно учитывать при
                                    выборе фотореле.
                                </li>
                                <li>
                                    Порог срабатывания при определенном
                                    уровне освещенности. Большинство
                                    фотореле имеют регулируемый порог
                                    срабатывания в диапазоне от 5 до 50 лк
                                    (люкс). Регулировка производится
                                    специальным потенциометром.
                                </li>
                                <li>
                                    Собственная потребляемая мощность при
                                    срабатывании – какую мощность потребляет
                                    фотореле во время срабатывания реле.
                                    Обычно она составляет от 5 до 10 Вт.
                                </li>
                                <li>
                                    Собственная потребляемая мощность в
                                    дежурном режиме.В современных фотореле
                                    она чрезвычайно мала – 0,1—1 Вт.
                                </li>
                                <li>Внешний вид фотореле</li>
                                <li>
                                    Задержка от кратковременного
                                    затемнения.Большинство фотореле снабжены
                                    специальной схемой задержки, которая
                                    позволяет избежать ложных срабатываний.
                                    Интервал времени составляет обычно от 15
                                    до 30 секунд.
                                </li>
                                <li>
                                    Степень защиты оболочки.Существует
                                    международная система классификация
                                    степеней защиты оболочки от
                                    проникновения твердых предметов и воды —
                                    Ingress Protection Rating. Учитывая, что
                                    большинство фотореле устанавливаются на
                                    улице, лучше приобретать его со степенью
                                    защиты не менее IP44. Диапазон рабочих
                                    температур.Чем он больше, тем лучше.
                                    Хорошее фотореле должно работать в
                                    диапазоне от -20 до +50°C.
                                </li>
                            </ul>
                        </div>
                        <img style="width: 400px" src="./img/FOTORELE2.jpg" alt="ФОТОРЕЛЕ" />
                    </div>

                    <div class="flex__container revers-img">
                        <div>
                            <p>
                                По расположению датчика освещенности
                                фотореле могут быть:
                            </p>

                            <ul>
                                <li>
                                    Со встроенным датчиком освещенности,
                                    смонтированным в корпусе прибора.
                                </li>
                                <li>
                                    С выносным датчиком освещенности. Такие
                                    фотореле обычно устанавливаются в
                                    электрощиты на DIN-рейку, а датчик
                                    располагается снаружи и подключается при
                                    помощи кабеля.
                                </li>
                            </ul>

                            <p>
                                Фотореле может совмещаться в одном корпусе с
                                датчиком движения. Тогда только в темное
                                время суток при наличии движущегося объекта
                                в поле зрения прибора будет срабатывать
                                датчик и включать освещение.
                            </p>
                            <p>
                                Фотореле может иметь регулятор порога
                                срабатывания и большинство этих умных
                                приборов имеет его. Очень редко, но
                                встречаются модели, не имеющие регулировки.
                                Естественно, при выборе наиболее
                                предпочтительными должны быть фотореле с
                                возможностью регулировки.
                            </p>
                            <p>
                                Некоторые фотореле могут иметь встроенный
                                таймер, позволяющий задавать интервал
                                времени, в течение которого разрешена работа
                                фотореле. За пределами этого периода
                                освещение включаться не будет.
                            </p>
                            <p>
                                Некоторые модели имеют на корпусе
                                выключатель, который позволяет принудительно
                                включать или отключать освещение независимо
                                от времени суток, что может быть полезно в
                                некоторых случаях. Например, если нужно
                                вообще отключить освещение на какой-то
                                период, при этом не надо отключать провода
                                от клемм прибора.
                            </p>
                            <p>
                                Существуют также и более сложные фотореле,
                                совмещенные с цифровыми контроллерами,
                                работающие по определенной программе. В
                                таких устройствах можно задавать программу
                                включения и отключения освещения на каждый
                                день, на неделю, на сезон и т. д. Эти
                                фотореле могут задавать определенные
                                световые сценарии, которые можно
                                запрограммировать собственным интерфейсом с
                                дисплеем либо подключив к компьютеру.
                                Другими словами обеспечивается дистанционное
                                управление, какое оно может быть и как
                                настроить, рассказывается здесь. Возможности
                                таких устройств практически безграничны, но
                                цена тоже может заставить задуматься о
                                целесообразности их применения.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/uli4n2.jpg"
                            alt="освещение улиц с использованием фотореле" />
                    </div>
                    <hr />

                    <h4 class="svet-title">Плюсы и минусы фотореле</h4>

                    <p>
                        Применение фотореле для уличного освещения имеет ряд
                        неоспоримых преимуществ:
                    </p>

                    <ul>
                        <li>
                            Автоматически включаемое с наступлением темноты
                            уличное освещение повышает уровень безопасности.
                        </li>
                        <li>
                            Правильно настроенное фотореле позволяет
                            существенно экономить электроэнергию.
                        </li>
                        <li>
                            Отсутствует необходимость самостоятельного
                            включения, о котором можно попросту забыть.
                        </li>
                        <li>
                            Уличное освещение создает эффект присутствия
                            человека, что отпугивает от несанкционированного
                            проникновения воров на территорию.
                        </li>
                    </ul>

                    <p>
                        Единственным минусом фотореле является то, что это
                        устройство требует дополнительных расходов. Но,
                        учитывая невысокую цену на эти устройства, этим
                        недостатком можно пренебречь.
                    </p>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>