<?php
// Переменные для SEO страницы
$pageTitle = 'Таймеры и светорегуляторы - ООО ТД Электросистемы';

$pageDescription = 'Широкий выбор таймеров и светорегуляторов от различных брендов в ООО Электросистемы';

$PageKeyWords = 'таймер, светорегулятор, освещение, диммер, продажа';

$ogUrl = 'https://es-dv.ru/products/svet/50-tajmery-i-svetoregulyatory.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Таймеры и светорегуляторы</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/tajmery-i-svetoregulyatory.jpg"
                        alt="Таймеры и светорегуляторы" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Таймеры и светорегуляторы
                        </h2>
                        <p class="products-cabel__text">
                            Таймеры широко используются для отсчета
                            интервалов времени, управления освещением,
                            программирования режимов работы технологических
                            установок и т.д.
                        </p>
                        <p>
                            Светорегуляторы позволяют плавно изменять
                            мощность осветительных приборов.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <h4 class="svet-title">Таймер</h4>

                    <p>
                        Важную роль в системах управления современным
                        электротехническим хозяйством играют таймеры. Они
                        бывают разных типов, разного предназначения, имеют
                        различные характеристики, но все они функционируют
                        как часы, способные в заданное время подавать
                        запрограммированные заранее сигналы. Первые
                        механические таймеры появились одновременно с
                        механическими часами. В наше время механические
                        таймеры до сих пор успешно применяются.
                    </p>

                    <div class="golden-container__wrapper">
                        <img src="./img/taimer.jpg" alt="Таймеры" />
                    </div>

                    <p>
                        Существующие последние 40-50 лет электронные таймеры
                        используют работу электронного часового механизма.
                        Применение электронного часового механизма намного
                        упрощает технологию выбора и подачи команд в том же
                        электронном виде. В электротехнике именно это
                        качество электронных таймеров особенно ценно.
                        Использование таймеров выгодно для управления
                        освещением, работы бытового электрооборудования –
                        таймер обеспечивает экономию электроэнергии и
                        функционирование логических схем.
                    </p>

                    <p>
                        Таймеры задержки обеспечивают сохранение питания
                        электрической цепи, разомкнутой выключателем, на
                        протяжении регулируемого промежутка времени. Эту
                        функцию можно использовать в цепи питания
                        вентилятора в санузле, в цепях освещения проходных
                        мест, в питании технологических устройств. Таймер
                        задержки включен в механизм датчика движения – такой
                        датчик включает цепь на определенное время. Таймер
                        задержки выгодно использовать там, где неудобно
                        пользоваться схемой с проходными выключателями,
                        например, при выезде со двора на автомашине, в
                        подъезде, где нет уверенности в экономном
                        использовании электроэнергии посторонними.
                    </p>
                    <p>
                        Группы таймеров, предназначенные для управления
                        наружным освещением, должны быть астрономическими,
                        способными отсчитывать время в круглосуточном
                        непрерывном режиме. Таймер обычно выполняется в виде
                        устройства для электромонтажа в щите на стандартной
                        планке. Прибор оборудован питающими и
                        коммутационными клеммами, кнопками и ручками
                        управления режимом и дисплеем. Существуют модели для
                        монтажа снаружи, такие модели имеют соответствующий
                        корпус с необходимой защитой.
                    </p>
                    <p>
                        Эти
                        <strong>таймеры могут быть простыми,
                            одноканальными</strong>
                        и выполнять одну (с вариантами) функцию управления
                        одной цепью – включать эту цепь и выключать ее
                        согласно суточному, недельному или годовому графику.
                        Более сложные
                        <strong> таймеры освещения — двухканальные</strong>,
                        они управляют двумя цепями в разных режимах,
                        независимых друг от друга. Такой таймер позволяет
                        постоянно держать включенной или включать по мере
                        необходимости минимально возможную цепь дежурного
                        освещения и включать полное освещение другой цепи в
                        определенное время – например, вечером и утром.
                        Таким образом, в вечернее время может быть
                        включенным весь комплекс наружного освещения, а
                        ночью большая часть комплекса выключается таймером,
                        остается включенным дежурное освещение с минимальным
                        количеством осветительных приборов.
                    </p>

                    <hr />

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">Светорегулятор (диммер)</h4>
                            <p>
                                Диммер является переключателем мощности
                                подключенного к нему бытового осветительного
                                электроприбора. Это операция производится
                                изменением уровня напряжения, подаваемого на
                                лампу. Диапазон регулирования мощности
                                изменять от 0 – 100%.
                            </p>

                            <p>
                                Говоря простыми словами, диммер или как его
                                еще называют светорегулятор - это такой же
                                выключатель, который способен не только
                                включать или отключать освещение но и
                                регулировать его яркость. Этим достигается
                                экономичный расход электроэнергии,
                                потребляемой лишь при необходимости и в
                                достаточных количествах. Также увеличивается
                                срок службы ламп, имеющий зависимость от
                                величины подающегося на лампу напряжения.
                            </p>
                            <p>
                                Одна из сфер его применения – инновационная
                                технология «Умный дом».
                            </p>
                            <p>
                                Возможность использования датчиков,
                                управляющих работой диммеров, открывает
                                широкие возможности в использовании данных
                                электронных устройств при разработке дизайна
                                помещения. Подключенный датчик движения
                                позволяет реализовать функцию включения
                                освещения при входе человека в квартиру.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/svetoregulatory.jpg" alt="Светорегулятор (диммер)" />
                    </div>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">Принцип действия диммера</h4>
                            <p>
                                При выборе диммера, следует учитывать тип
                                ламп, с которыми он будет использоваться.
                                Принципы регулировки мощности различных
                                типов ламп (накаливания, галогенных,
                                люминесцентных, светодиодных и др.)
                                отличаются, поэтому их регуляторы освещения
                                построены по различным схемам:
                            </p>

                            <p>
                                1) разогрев нити накала зависит от величины
                                напряжение, которое подается на нее со
                                светорегулятора. В результате меняется ее
                                яркость свечения. Данная схема применяется
                                для галогенных ламп и ламп накаливания
                                (рабочее напряжение 220 В);
                            </p>
                            <p>
                                2) с применением трансформатора,
                                преобразующего уровень напряжение,
                                выдаваемого светорегулятором, до значения 12
                                – 24 В. Эта схема предназначена для работы с
                                низковольтными галогенными лампами. Следует
                                учитывать, что трансформатор, применяемый в
                                данной схеме, должен быть электронным и
                                регулируемым, обеспечивающим «мягкое»
                                включение. Это необходимо, для разогрева
                                нити лампы. При первоначальном небольшом
                                токе отсутствует ее перегрузка;
                            </p>
                            <p>
                                3) с применением ламп, имеющих в составе
                                электронный дроссель. Такие лампы называются
                                люминесцентными. Электронная схема, по
                                которой построен диммер, преобразует
                                напряжение сети до значений в интервале 0 –
                                10 В. Это напряжение, поданное на электроды
                                лампы, регулирует мощность создаваемого
                                между ними электрического разряда, что
                                управляет силой свечения газа.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/Kallystatebis1.jpg" alt="Принцип действия диммера" />
                    </div>

                    <div class="flex__container revers-img">
                        <div>
                            <h4 class="">
                                Регулирование рабочих параметров.
                            </h4>
                            <p>
                                Существует 4 способа управления работой
                                диммера:
                            </p>

                            <ul>
                                <li>механический</li>
                                <li>электронный</li>
                                <li>акустический</li>
                                <li>дистанционный</li>
                            </ul>
                            <p>
                                Наиболее простой и распространенный способ –
                                механический (с поворотной ручкой). Он
                                предполагает наличие в схеме потенциометра,
                                включенного в низковольтную управляющую цепь
                                силового элемента – тиристора, дросселя,
                                реостата и др.
                            </p>

                            <p>
                                Светорегулятор имеет в своем составе
                                различные датчики:
                            </p>

                            <p>
                                Дистанционное управление светорегулятором
                                осуществляется с помощью пульта управления
                                по радиоканалу или ИК-сигналами.
                            </p>

                            <p>
                                А для управления акустическим
                                светорегулятором применяется звуковой сигнал
                                - хлопок, голосовая команда и др.
                            </p>

                            <p>
                                При выборе данного типа выключателя также
                                следует учитывать суммарную мощность
                                подключаемых к нему ламп. Значение
                                максимальной мощности диммера рекомендуется
                                выбирать больше расчетной мощности нагрузки.
                                Стандартная мощность бытовых диммеров
                                колеблется от 40 до 1000 Вт.
                            </p>
                        </div>
                        <img style="width: 400px" src="./img/ventcalc_6.jpg" alt="светорегулятор в интерьере" />
                    </div>
                </div>
            </div>
        </section>

        <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i
                class="bi bi-arrow-up-short"></i></a>

        <a href="https://wa.me/+79141500323" target="_blank" class="call-whatsapp"><i class="bi bi-whatsapp"></i></a>
    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>