<?php
// Переменные для SEO страницы
$pageTitle = 'Блоки защиты галогенных ламп - ООО ТД Электросистемы';

$pageDescription = 'Блок защиты галогенной лампы защищает ее от бросков тока при включении и от перенапряжений питающей сети, благодаря чему предотвращается перегорание лампы и увеличивается ее срок службы';

$PageKeyWords = 'блок, защита, лампа, галогенная, включение, подключение';

$ogUrl = 'https://es-dv.ru/products/svet/53-bloki-zasshity-galogennykh-lamp.php';

require_once "../../assets/header.php";
?>

<body>
    <!-- ======= Header ======= -->
    <header id="header" class="d-flex align-items-center">
        <?php
            // Require header_menu.php file for nav-menu
            require_once "../../assets/header_menu.php";
        ?>
    </header>
    <!-- End Header -->

    <main id="main">
        <!-- ======= Breadcrumbs ======= -->
        <section class="vacancies">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <ol>
                        <li><a href="../../index.php">Главная</a></li>
                        <li><a href="../">Продукция</a></li>
                        <li>
                            <a href="./">Светотехника</a>
                        </li>
                        <li>Блоки защиты галогенных ламп</li>
                    </ol>
                </div>
            </div>
        </section>
        <!-- End Breadcrumbs -->
        <section class="products-cabel__items">
            <div class="products-cabel__wrapper container">
                <div class="products-cabel__wrapper-card">
                    <img class="products-cabel__img" src="./img/bloki-zasshity-galogennykh-lamp.jpg"
                        alt="Блоки защиты галогенных ламп" />
                    <div class="products-cabel__title-wrapper">
                        <h2 class="products-cabel__title">
                            Блоки защиты галогенных ламп
                        </h2>
                        <p class="products-cabel__text">
                            Блок защиты галогенной лампы защищает ее от
                            бросков тока при включении и от перенапряжений
                            питающей сети, благодаря чему предотвращается
                            перегорание лампы и увеличивается ее срок
                            службы.
                        </p>
                    </div>
                </div>

                <hr />

                <div class="products-cabel__about">
                    <h3 class="products-cabel__about-title">Описание</h3>

                    <p>
                        <strong>Применение блоков защиты галогенных ламп их
                            подключение</strong>
                    </p>

                    <p>
                        Неприятная особенность галогенных ламп – перегорание
                        при включении. Простые лампы накаливания также имеют
                        такую особенность, но в меньшей степени. Перегорание
                        галогенной лампы, как правило, происходит при
                        включении, когда спираль накаливания еще холодная, и
                        её сопротивление мало. В момент включения возникает
                        большой скачок тока, с кратковременным выделением на
                        спирали большой мощности.
                    </p>

                    <p>
                        Для продления срока службы галогенных ламп,
                        существует специальное устройство – блок защиты
                        галогенных ламп. Блок подключается последовательно с
                        лампой и ограничивает ток в момент запуска. Ток
                        проходящий через лампу, а значит и интенсивность
                        свечения, плавно нарастают в течении первых секунд.
                        Такой блок ещё называют прибором защиты, устройством
                        защиты, устройством плавного пуска галогенных ламп.
                        Устройство можно использовать для защиты как
                        галогенных, так и простых ламп накаливания.
                    </p>

                    <p>
                        <strong>Установка и подключение блока защиты галогенных
                            ламп</strong>
                    </p>

                    <p>
                        Подключение блока не вызывает никакой трудности так
                        как он имеет два вывода, а полярность не имеет
                        никакого значения. Подключение лучше производить
                        перед первой лампой в разрыв фазы. При этом сам блок
                        легко прячется за подвесным потолком. Можно
                        поместить блок защиты в подрозетнике за
                        выключателем, правда удаётся это выполнить только
                        при наличии свободного пространства за выключателем
                        (например, в полых стенах или стенах из ГВЛ). Если
                        для освещения применяются 12 В галогенные лампы в
                        паре с обычным понижающим трансформатором, блок
                        подключается в разрыв первичной обмотки.
                    </p>
                    <p>
                        Подбор блока защиты галогенных ламп производится
                        исходя из суммарной мощности всех ламп, плюс запас
                        25-30%.
                    </p>
                    <p>
                        Ещё одна тонкость установки. Бывает, что галогенная
                        лампа выходит из строя таким образом, что нить
                        замыкается и превращается в короткое замыкание. Это
                        может произойти в результате падения, тряски, и т.п.
                        В таком случае блок защиты выгорает, и вся линия
                        освещения перестает работать. Чтобы минимизировать
                        неприятные последствия, лучше сделать следующее:
                    </p>
                    <ul>
                        <li>
                            установку блока защиты лучше делать в
                            легкодоступном месте
                        </li>
                        <li>
                            как говорилось выше, должен быть запас по
                            мощности. Чем больше, тем надежней
                        </li>
                    </ul>
                </div>
            </div>
        </section>


    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    <?php require_once "../../assets/footer.php"; ?>